"geCancel" = "Otkaži";
"geBack" = "Natrag";
"geDisabled" = "Onemogućeno";
"geSize" = "Veličina";
"gePlay" = "Pokreni";
"acUnknownError" = "Dogodila se nepoznata greška!";
"pmChapters" = "Poglavlja";
"pmChapter" = "Poglavlje";
"pmAudio" = "Audio";
"pmAudioTracks" = "Audio zapisi";
"pmAudioTracksNone" = "Nema";
"pmAudioDDHDMI" = "5.1 Audio preko HDMI";
"pmSubtitles" = "Podnaslovi";
"pmVideo" = "Video";
"pmTrackNameFormat" = "Zapis %ld";
"pmTrackTitle" = "Zapis %ld";
"pmSubtitlesNone" = "Nema";
"pmEncoding" = "Kodiranje";
"pmSmall" = "Malo";
"pmMedium" = "Srednje";
"pmLarge" = "Veliko";
"pmBordered" = "Omeđen";
"pmShadowed" = "Osjenčan";
"pmCombined" = "Oboje";
"pmSubtitlesOutlineNone" = "Ništa";
"pmBold" = "Masno";
"pmWeight" = "Veličina";
"pmColor" = "Boja";
"pmResync" = "Vremenski pomak";
"pmSubtitlesGetMore" = "Preuzmite više ...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Jezik";
"pmSubtitlesChooseLanguage" = "Odabir jezika";
"pmSubtitlesSearchResult" = "Raspoloživi podnatpisi";
"pmSubtitlesSearchNone" = "Nema";
"pmSubtitlesDownloadsCount" = "%i preuzimanja";
"pmOutline" = "Kontura";
"pmSubtiltlesOffset" = "Vertikalno poravnanje";
"pmZoomMode" = "Način povećanja";
"pmAspectFit" = "Normalno";
"pmAspectFill" = "Odrezano";
"pmScaleToFill" = "Rastegnuto";
"pmSpeechBoost" = "Pojačanje središnjeg kanala";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Zadano";
"coWhite" = "Bijelo";
"coYellow" = "Žuto";
"coRed" = "Crveno";
"coBlue" = "Plavo";
"coGreen" = "Zeleno";
"coPurple" = "Ljubičasta";
"coOrange" = "Narančasta";
"pfContentError" = "Dogodila se greška prilikom učitavanja sadržaja.";
"bcLibrary" = "Biblioteka";
"bcLoading" = "Učitavam...";
"bcGatheringMetadata" = "Prikupljam metapodatke...";
"bcMinutes" = "minute";
"bcCast" = "Glumci";
"bcDirector" = "Redatelj";
"bcDirectors" = "Redatelji";
"bcPlayAnyway" = "Pokreni";
"emNoPermissionToRead" = "Nemate dozvolu za čitanje ove stavke.";
"emDefaultAFPError" = "Operacija nije mogla biti završena.";
"emErrorOccured" = "Dogodila se greška";
"emSubtitlesSearchRequestNoMetadata" = "Ne mogu pronaći odgovarajuće podnatpise. Ponovno učitajte metapodatke i probajte opet.";
"emSubtitlesSearchRequestCantDownload" = "Ne mogu preuzeti podnatpise. Provjerite internetsku vezu i pokušajte ponovno.";
"emSubtitlesSaveRequestCantSave" = "Dogodila se interna greška #%d. Odaberite neki drugi paket podnatpisa.";
"emTraktTVAuthRequestAuthenticationFail" = "Vaše korisničko ime i/ili lozinka nisu u redu.\nProbajte ponovno.";
"emTraktTVConnectionError" = "Ne mogu pristupiti Trakt.\nProvjerite internetsku vezu i pokušajte ponovno.";
"emTraktSignUpFailed" = "Neuspješna prijava";
"emTraktLoginFiledTitle" = "Prijava neuspješna";
"emTraktTVSignUpFailOnEmail" = "Molimo unesite valjani e-mail.\nNpr. vaseime@domena.com";
"emTraktTVSignUpFailOnLogin" = "Korisničko ime mora sadržavati između 3 i 20 znakova, bez razmaka ili posebnih znakova.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ korisničko ime već postoji.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ e-mail adresa već postoji.";
"emTraktTVGenericError" = "Molimo pokušajte ponovno kasnije.";
"prGenre" = "Žanr";
"prAudio" = "Audio";
"prVideo" = "Video";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "E%@";
"reSeason" = "sezona";
"reEpisode" = "epizoda";
"ttTraktTV" = "Trakt";
"ttLogin" = "Prijava";
"ttLogout" = "Odjava";
"ttScrobbling" = "Scrobbler";
"liStatusFetchingMetadata" = "Dohvaćanje metapodataka";
"liStatusPending" = "Čekanje";
"liStatusFail" = "Nije uspjelo";
"liStatusFetchingThumbnails" = "Dohvaćanje ilustracije";
"geClose" = "Zatvori";
"bcWriter" = "Pisac";
"bcWriters" = "Pisci";
"hoPullToRefresh" = "Povuci za osvježenje";
"hoReleaseToRefresh" = "Otpusti za osvježenje";
"raThanksText" = "Hvala!";
"svcFollowOnTwitterShort" = "Slijedi %@";
"svcTellAFriend" = "Kaži prijatelju";
"svcSharingPreset2" = "Provjeri %@, najbolji način da uživate u svojim omiljenim videozapisima na iPhoneu, iPadu, Apple TV-u i Macu!";
"svcVersion" = "Verzija %@";
"svcTitle" = "Postavke";
"vvChoppyPlayback" = "Pri reprodukciji ove vrste video sadržaja se može dogoditi sporija ili lošija reprodukcija.";
"vvAudioTracksMissing" = "Nazalost, %@ ne moze reproducirati zvuk za ovaj video. Želite li ipak reproducirati video?";
"vvAirPlayHelp" = "Omogući AirPlay zrcaljenje";
"tiMinutes" = "min";
"tiReloadMeta" = "Uredi metapodatke";
"tiEmbeddedMetadata" = "Ugrađeno metapodataka";
"tiNetworkErrorTitle" = "Mrežna pogreška";
"tiNetworkErrorMessage" = "Provjerite internetske postavke.";
"tiNothingFoundTitle" = "Ništa nije pronađeno";
"tiNothingFoundMessage" = "Nema rezultata za ovu datoteku.";
"foRemoveITunesItem" = "Ups! Ovaj video je sinkroniziran kroz iTunes. Koristite iTunes ili Video aplikaciju za brisanje.";
"foRemoveTitle" = "Brisanje „%1$@”";
"foRemovePrompt" = "Sigurno želite zauvijek obrisati \"%1$@\"?";
"foRemoveButton" = "Obriši";
"pmExtScreenResolution" = "Rezolucija vanjskog monitora";
"ufWifiDisabledTitle" = "Nema Wi-fi veze";
"ufWifiDisabledMessage" = "Kako biste koristili bežični prijenos podataka omogućite Wi-fi u vašim %@ postavkama.";
"ufSpaceAvailableFormat" = "%@ GB slobodno";
"ufSyncMasterCtrlTitle" = "Dodaj datoteke";
"ufStepFormat" = "%@.";
"ufTunesSyncCategory" = "putem iTunes sink";
"ufTunesSyncPanelTitle" = "iTunes sink";
"ufTunesSyncDescription" = "iTunes kompatibilni video sadržaji se mogu sinkronizirati putem iTunesa i pregledati u %1$@.";
"ufTunesSyncStep1Desc" = "Otvorite iTunes i osigurajte da su video sadržaji koje želite sinkronizirati prikazani u sekciji Filmovi (ili TV serije).";
"ufTunesSyncStep2Desc" = "S lijeve strane odaberite uređaj s kojim se želite sinkronizirati.";
"ufTunesSyncStep3Desc" = "Video sadržajima za sinkronizaciju možete upravljati putem kartica Filmovi i TV serije.";
"ufTunesSharingCategory" = "putem dijeljenja podataka";
"ufTunesSharingPanelTitle" = "Datoteka";
"ufTunesSharingDescription" = "Drugi video sadržaji se mogu prenijeti koristeći iTunes dijeljenje datoteka i pregledati u %1$@.";
"ufTunesSharingStep1Desc" = "Otvorite iTunes i s lijeve strane odaberite uređaj s kojim se želite sinkronizirati.";
"ufTunesSharingStep2Desc" = "Kliknite na karticu 'Dijeljenje datoteka' iz navigacijskog izbornika.";
"ufTunesSharingStep3Desc" = "Odvucite video sadržaje u prozor '%1$@ dokumenti' kako biste ih prenijeli.";
"ufHttpCategory" = "putem preglednika";
"ufHttpPanelTitle" = "Preglednik";
"ufFtpCategory" = "putem FTP-a";
"ufFtpPanelTitle" = "FTP";
"ufAppsCategory" = "putem drugih aplikacija";
"ufAppsPanelTitle" = "Aplikacije";
"ufAppsDescription" = "%1$@ kompatibilne datoteke se mogu prenijeti iz Dropboxa i drugih sličnih aplikacija za dijeljenje datoteka.";
"ufAppsStep1Desc" = "Pronađite video u Dropboxu i dodirnite ikonu zvijezde kako biste video dodali kao omiljeni.";
"ufAppsStep2Desc" = "Dodirnite 'Otvori u' tipku kad se preuzimanje datoteke završi.";
"ufAppsStep3Desc" = "Dodirnite 'Otvori u %1$@' ikonu i video će se dodati u %1$@ biblioteku.";
"ufRemoteCategory" = "putem dijeljenog mjesta";
"ufUserName" = "Korisničko ime";
"ufPassword" = "Lozinka";
"ufShareName" = "Naziv";
"ufAuthShareTitle" = "Dodaj zajedničku mapu";
"ttRate1" = "Slabi umak :(";
"ttRate10" = "Totalni ninja!";
"ttRate2" = "Užasno";
"ttRate3" = "Jadno";
"ttRate4" = "Loše";
"ttRate5" = "Tako-tako";
"ttRate6" = "Prosječno";
"ttRate7" = "Dobro";
"ttRate8" = "Odlično";
"ttRate9" = "Fenomenalno";
"ttRateMovieInfo" = "Što mislite?";
"geOK" = "U redu";
"geSend" = "Pošalji";
"pmAirPlayWarning1" = "Ova opcija nije kompatibilna s AirPlay uslugom.";
"pmAirPlayWarning2" = "Ovaj audio zapis možda nije kompatibilan s AirPlay uslugom.";
"pmAirPlayWarning3" = "Podnaslovi nisu kompatibilni s AirPlay uslugom i biti će onesposobljeni.";
"pmWarningTitle" = "Upozorenje";
"shShareMovieFacebook" = "Upravo ste gledali '%@'";
"shShareMovieTwitter" = "Upravo ste gledali '%1$@' u %2$@";
"ttShoutTitle" = "Reci na Trakt";
"ufHelpLinkTitle" = "Za više detalja posjetite: %@";
"pmAudioDDAirPlay" = "Dolby Digital preko AirPlay";
"geAuthenticationFailed" = "Vaše korisničko ime i/ili lozinka nisu u redu.\nProbajte ponovno.";
"geConnectionFailed" = "Oprostite, %@ je naišao na grešku prilikom povezivanja.";
"prTVEpisodePickerTitle" = "Epizoda";
"prTVShowSeasonFormat" = "Sezona %@";
"seShowSubtitles" = "Podnaslovi";
"ufAddOtherShareItemTitle" = "Drugo...";
"ufDomainName" = "Workgroup";
"ufForgetSavedShare" = "Zaboravi";
"ufShareAddress" = "Adresa";
"ufShareConnect" = "Spremi";
"ufUserNamePlaceholder" = "johnappleseed";
"ufDomainNamePlaceholder" = "opcija";
"ufPasswordPlaceholder" = "lozinka";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareNamePlaceholder" = "Moji videozapisi";
"geDone" = "Gotovo";
"hoLearnMore" = "Pronađimo sada neke video sadržaje kako bismo ih dodali u biblioteku";
"hoWelcomeTo" = "Dobrodošli u %@";
"iapCancelTitle" = "Ne hvala";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Vrati";
"iapUpgradeToProMessage" = "Nadogradite sada kako biste dobili najviše iz Infusea i uključili sve navedene mogućnosti!";
"svcShowiTunesVideo" = "Pokaži sinkronizirane video sadržaje";
"svcUpgradeToPro" = "Nadogradi na Infuse Pro";
"svcVisitSupportPage" = "Centar pomoći";
"tiShare" = "Dijeli";
"ttStatistics" = "%d epizode, %d predstave, %d filmovi";
"ufDiscoveredSharesSectionTitle" = "Dostupne dijeljene mape";
"ufSavedSharesSectionTitle" = "Spremljene dijeljene mape";
"pcScrubbingFineSpeed" = "Precizna reprodukcija";
"pcScrubbingHalfSpeed" = "Reprodukcija pri pola brzine";
"pcScrubbingHiSpeed" = "Ubrzana reprodukcija";
"pcScrubbingHint" = "Povucite prst prema gore za podešavanje brzine reprodukcije.";
"pcScrubbingQuarterSpeed" = "Reprodukcija pri četvrtini brzine";
"fdDownloadFailedTitle" = "Greška prilikom preuzimanja datoteke.";
"fdDownloadsSectionTitle" = "Preuzimanja";
"fdFileExistsButtonOverwrite" = "Zamijeni";
"fdFileExistsButtonRename" = "Zadrži oboje";
"fdFileExistsTitleFormat" = "Datoteka '%@' već postoji u biblioteci.";
"fdNoDownloadsMessage" = "Zgrabite kokice, vrijeme je za film!";
"fdNoDownloadsTitle" = "Opaaaa!";
"fdNoFreeSpaceMessageFormat" = "Vrijeme za čišćenje %@ kako biste dobili više prostora za nove filmove.";
"fdNoFreeSpaceTitle" = "Smanjuje se slobodan diskovni prostor";
"fdStopDownloadButtonTitle" = "Zaustavi preuzimanje";
"fdStopDownloadConfirmationFormat" = "Sigurno želite zaustaviti preuzimanje datoteke '%@'?";
"fdTryAgain" = "Pokušajte ponovno";
"iapUpgradeToProTitleAirPlay" = "Nadogradite sada za uključivanje AirPlay streaminga i drugih mogućnosti!";
"pmVolumeBoostTitle" = "Pojačati jačinu";
"svcListView" = "Lista";
"ufShareRemove" = "Zaboravi ovu dijeljenu mapu";
"svcMetadataFetching" = "Dohvaćanje metapodataka";
"hoEmptyFolderSub" = "Ovdje nema ničeg.";
"hoEmptyFolderTitle" = "Isprazni mapu";
"prTVShowSpecialNum" = "Izdvojeno %@";
"prTVShowSpecials" = "Izdvojeno";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"svcCacheSize" = "Metapodataka";
"svcClearAllMetadata" = "Očisti sve metapodatke";
"svcClearAllMetadataConfirmationClearButton" = "Obrisati";
"svcClearAllMetadataConfirmationText" = "Da li sigurno želite očistiti sve spremljene metapodatke?";
"svcClearAllMetadataConfirmationTitle" = "Očisti sve metapodatke";
"acSubtitlesImportedMsg" = "Podnaslovi su dostupni u postavkama reprodukcije.";
"acSubtitlesImportedTitle" = "Novi podnaslovi su dodani";
"pmSubtitlesImported" = "Uvezeno";
"svcGestureControl" = "Kontrola gesti";
"pmAudioDTSHDMI" = "5.1 Audio preko HDMI";
"svcContinuousPlayback" = "Neprekidna reprodukcija";
"svcAudioLanguage" = "Audio";
"svcMetadataLanguage" = "Metapodataka";
"svcSectionGeneral" = "Općenito";
"svcSectionLanguage" = "Jezik";
"svcSectionPlayback" = "Reprodukcija";
"svcSubtitleLanguage" = "Podnaslovi";
"tiReloadSearch" = "Traženje";
"wsMarkAsUnwatched" = "Označi kao nepogledano";
"wsMarkAsWatched" = "Označi kao pogledano";
"acOpenURLUnsupportedContentMsg" = "Nažalost, ova vrsta sadržaja još nije podržana.";
"fdDowloadPausedInBackgroundButton" = "nastavak";
"fdDowloadPausedInBackgroundMessage" = "Video preuzimanja su pauzirana.";
"fdStopDownloadButtonShortTitle" = "Zaustaviti";
"fdTicketDownload" = "Preuzmi";
"fdTicketDownloaded" = "Preuzeto";
"fdTicketDownloading" = "Preuzimanje";
"fdTicketFailed" = "Pokušaj ponovno";
"fdTicketInQueue" = "Čekanje";
"geAuto" = "Automatski";
"geCantEstablishConnectionToHost" = "Ne mogu se spojiti na poslužitelj.";
"geCantResolveHost" = "Ne mogu pronaći poslužitelja.";
"geConnectionFailedFormat2" = "Nažalost, %@ je naišao na grešku prilikom spajanja na (HTTP error %u).";
"geHTTPNotFound" = "Putanja nije pronađena.";
"hoAddFavoriteButtonTitle" = "Dodaj";
"hoAddFavoriteTitle" = "Dodaj omiljeno";
"iapCheckHistoryButton" = "Provjeri dostupnost";
"iapUpgradeToPro3Title" = "Nadogradi na Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Da biste omogućili pristup pritisnite tipku na pozadini Space Packa.";
"svcNightTheme" = "Mračni način rada";
"svcSortByDate" = "Poredaj po datumu";
"ufPath" = "Putanja";
"ufPort" = "Port";
"ufShareProtocol" = "Protokol";
"diEmailRecipient" = "hello@firecore.com";
"svсDolbyDTSOverHDMIPassthrough" = "5.1 Audio preko HDMI";
"svсDolbyOverAirPlayPassthrough" = "5.1 Audio preko AirPlaya";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Molimo postaviti račun e-pošte u aplikaciji Postavke, i pokušajte ponovno.";
"diNoAccountTitle" = "Nedostaje račun e-pošte";
"diSendDebugInfoButtonTitle" = "Zahtjev za pomoć";
"svcPro2UpgradeToPro3" = "Pro v2 - Nadogradi sad";
"emTraktTVAutoAuthError" = "Ne mogu pristupiti Trakt usluzi.\nMolimo prijavite se na svoj račun i pokušajte ponovno.";
"iapUpgradeToProTitleGoogleCast" = "Nadogradite sada za uključivanje Google Cast streaminga i drugih mogućnosti!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "putem izravni URL";
"ufLinksDescription" = "Upiši izravni URL za gledanje ili preuzimanje video sadržaja s weba.";
"ufLinksLabel" = "Novi URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://primjer.com/video.mp4";
"hoLinks" = "Linkovi";
"svcDolbyPostProcessing" = "Dolby audio efekti";
"foMovingFailedExist" = "Neke datoteke ne mogu biti pomaknuti jer na odredištu već postoje datoteke s istim nazivom.";
"foRemoveITunesItemPlural" = "Ups! Neki filmovi su bili sinhronizirani kroz iTunes. Morate koristiti iTunes ili Video aplikaciju za brisanje tih datoteka.";
"hoAddFiles" = "Dodaj datoteke";
"hoAddFolderTitle" = "Dodaj mapu";
"hoDeletingItems" = "Brisanje datoteka...";
"hoFoldersTitle" = "Mape";
"hoMovingItems" = "Premještanje datoteka...";
"hoNewFolder" = "+ Nova mapa";
"hoOrganize" = "Odabrati";
"hoRemoveFromFolder" = "Izbriši iz mape";
"svcLandscapeLock" = "Zaključavanje pregleda";
"svcPlayInBackground" = "Reprodukcija u pozadini";
"svcShowFilenames" = "Prikaži nazive datoteka";
"hoAddToFavorites" = "Dodaj u favorite";
"hoMove" = "Premjestiti";
"hoRemoveFromFavorites" = "Ukloni iz favorita";
"hoSortByName" = "Poredaj po naslovu";
"geDelete" = "Obriši";
"iapFeatureDescriptionStreaming" = "Stream video sadržaja na veliki ekran sa surround zvukom i podnaslovima preko AirPlaya i Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay i Google Cast";
"lockAddPasscodeHint" = "Unesite novu lozinku";
"lockAddPasscodeMismatch" = "Lozinke nisu iste. Pokušajte ponovno.";
"lockAddPasscodeReenter" = "Ponovno upišite novu lozinku";
"lockEnterOldPasscode" = "Unesite staru lozinku";
"lockTitle" = "Unesite lozinku";
"lockTouchIDSubtitle" = "Otključaj %@";
"obStageAirPlayTitle" = "AirPlay i Google Cast";
"svcChangePasscode" = "Promjena lozinke";
"svcPasscodeLock" = "Zaključavanje lozinke";
"svcUseTouchID" = "Koristi Touch ID";
"obOpenIAPButtonTitle" = "Nadogradi na Infuse Pro";
"obStageAirPlayMessage" = "Streamajte vaše video sadržaje na veliki zaslon koristeći AirPlay i Google Cast.";
"obStageMoreMessage" = "Reproducirajte dodatne formate s Dolby (AC3) i DTS-HD audio, AirPlay i Google Cast streamingom, Trakt sync, pozadinskom reprodukcijom, pa i više od toga.";
"obStageMoreTitle" = "Dobite više s Infuse Pro";
"obStageStreamingMessage" = "Pretražujte, reproducirajte i preuzimajte video sadržaje s bilo kojeg Maca, PC-ja, NAS-a ili usluge poput Dropboxa, Google Drive i sl.";
"obStageStreamingTitle" = "Streamajte bez muke";
"obStageSubtitlesMessage" = "Donesite svoje ili dodajte podnaslove u samo jednom karaoke s OpenSubtitles.";
"obStageSubtitlesTitle" = "Super jednostavni podnaslovi";
"obStageSyncMessage" = "Reproducirajte mnoštvo format pout MKV, AVI, MP4, WMV i druge bez konverzije.";
"obStageSyncTitle" = "Više od iTunesa";
"obStageWiFiMessage" = "Povežite iPhone ili iPad na istu bežičnu mrežu kao i računalo, otvorite web preglednik i uploadajte datoteke.";
"obStageWiFiTitle" = "Sinkronizacija bez žice";
"obThanksForPro" = "Hvala što ste se odlučili za Pro!";
"svcConnectToTrakt" = "Povežite se s Trakt";
"vvGoogleCastFormat" = "Nije raspoloživo za ova tip video sadržaja";
"vvGoogleCastITunes" = "Nije raspoloživo za iTunes sadržaj";
"geDefault" = "Zadano";
"geWarning" = "Upozorenje";
"pmSubtitlesFontName" = "Font";
"ufCellularDataWarning" = "Vaš operater može naplatiti dodatne troškove ukoliko koristite mobilni prijenos podataka.";
"ufUnknownNetwork" = "<nepoznat>";
"geOff" = "Isključeno";
"geOn" = "Uključeno";
"hoNoFavoritesButton" = "Dodaj";
"hoNoFavoritesLabel" = "Dodaj neke mape iz mrežnih dijeljenja";
"hoRemoveFavoriteButtonTitle" = "Makni Omiljeno";
"hoWelcomeToInfuse" = "Dobrodošli u INFUSE";
"iapFeatureDescriptionSubtitles" = "Donesite svoje ili dodajte podnaslove u samo jednom karaoke s OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Super jednostavni podnaslovi";
"pmInfo" = "Informacije";
"pmOptions" = "Opcije";
"pmTracks" = "Pjesme";
"prEdit" = "Odaberite omiljene mape koje želite vidjeti na glavnom zaslonu";
"prEpisodes" = "Epizode";
"prRate" = "Ocijenite";
"svcCalculatingCacheSize" = "Računam veličinu priručne memorije";
"svcClearingMetadata" = "Čistim metapodatke";
"svcNetworkSharesSectionTitle" = "Mreža";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Sigurno se želite odjaviti?";
"ttWatchedEpisodes" = "pregledanih epizode";
"ttWatchedMovies" = "pregledanih filmova";
"ttWatchedTVShows" = "pregledanih serije";
"tvshAddFavorite" = "Dodaj omiljeno";
"tvshAddFavoritesHint" = "Za dodavanje mape u favoritima pritisnite i držite dodirnu površinu daljinskog upravljača ili pritisnite desno na daljinskom upravljaču.";
"tvshEditShare" = "Uredi zajedničku mapu";
"tvshFavoritesSectionTitle" = "Favoriti";
"tvshSavedShareHint" = "Odaberite omiljene mape koje želite vidjeti na glavnom zaslonu.";
"tvshShares" = "Dijeljenje";
"pcSwipeDownHint" = "Povucite prstima prema dolje za info";
"ufTestingConnection" = "Provjeravam vezu...";
"geClear" = "Očisti";
"geRemovePrompt" = "Želite li obrisati \"%1$@\"?";
"svcClearRecentlyWatched" = "Očisti Nedavno pogledano";
"svcClearRecentlyWatchedConfirmationText" = "Sigurno želite obrisati listu Nedavno pogledano?";
"svcEmbeddedMetadata" = "Ugrađeni metapodaci";
"svcUpgradeToFmt" = "Nadogradi na %@";
"ufForgetShareAlertTitle" = "Sigurno želite obrisati ovo dijeljenje?";
"vvResumeButton" = "Nastavite gledanje";
"vvResumeOrStartFromBeginning" = "Želite li nastaviti gdje ste stali ili početi gledati ispočetka?";
"vvStartFromBeginningButton" = "Počnite ispočetka";
"svcAppVersionFmt" = "Infuse %@";
"emPackedDivx" = "Nažalost ovaj tip datoteke (DivX) trenutno nije podržan.";
"hoReloadFavoriteButtonTitle" = "Osvježi postere";
"hoRenameFavoriteButtonTitle" = "Preimenuj";
"hoSortByFileName" = "Poredaj po nazivu datoteke";
"svcSortingMode" = "Poredak sortiranja";
"svcSortingModeByDate" = "Datum";
"svcSortingModeByFileName" = "Naziv datoteke";
"svcSortingModeByTitle" = "Naslov";
"bcVOFile" = "Datoteka";
"bcVOLink" = "Veza";
"geVOInProgress" = "Učitavanje";
"hoVOFolderItem" = "Mapa";
"hoVOMenu" = "Izbornik";
"hoVOMore" = "Više";
"hoVORefreshing" = "Osvježavanje sadržaja";
"hoVOSeasonItem" = "Sezona";
"hoVOSeriesItem" = "Serije";
"hoVOVFSItem" = "Dijeljena mapa";
"hoVOVideoItem" = "Video";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Sljedeće";
"pcVOPause" = "Pauziranje";
"pcVOPlay" = "Pokreni";
"pcVOPrevious" = "Prethodno";
"pcVORewindBack" = "Premotaj natrag";
"pcVORewindForward" = "Premotaj naprijed";
"pcVOSettings" = "Postavke reprodukcije";
"pcVOTrackPosition" = "Položaj reprodukcije";
"pcVOTrackPositionValue" = "%1$@ od %2$@";
"pmVOBrightness" = "Svjetlina";
"pmZoomModeAnamorphicA" = "Anamorfno A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorfno B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorfno C (2.40:1)";
"pmZoomModeWidescreenA" = "Široki zaslon A (1.85:1)";
"pmZoomModeWidescreenB" = "Široki zaslon B (2.00:1)";
"tiVOEpisode" = "Epizoda %@";
"tiVOPoster" = "Video plakat";
"tiVORating" = "Ocjena: %1$g od %2$g";
"wsVOWatchStatus" = "Status pregleda";
"wwVOReload" = "Ponovno učitaj";
"hoVOFavoriteItem" = "Omiljena stavka";
"pmBlack" = "Crno";
"pmHeavy" = "Izrazito masno";
"pmLarger" = "Najveće";
"pmLight" = "Tanje";
"pmRegular" = "Normalno";
"pmSemibold" = "Srednje masno";
"pmSmaller" = "Najmanje";
"pmThin" = "Tanko";
"pmUltraLight" = "Posebno tanko";
"svcEdgeTapChapters" = "Kontrole poglavlje";
"svcAudioOutput" = "Audio izlaz";
"svcAudioOutputPassthrough" = "Propušteno";
"svcFileManagement" = "Upravljanje datotekama";
"svcWatchedIndicators" = "Indikatori gledanja";
"svcWatchedIndicatorsMoviesOnly" = "Samo filmovi";
"svcWatchedIndicatorsTVShowsOnly" = "Samo TV serije";
"hoDeletionDisabled" = "Omogući Upravljanje datotekama kako bi se izbrisati kartoteka.";
"emTraktTVSignUpDenied" = "Zahtjev za prijavom je odbijen.";
"hoDisableOnlineMetadata" = "Koristi lokalne metapodatke";
"hoEnableOnlineMetadata" = "Koristi online metapodatke";
"hoHideFavorite" = "Sakrij Omiljeno";
"hoLocalMetadataWarning" = "Lokalni metapodatci";
"hoResetArtwork" = "Poništi Ilustracije";
"hoSelectArtwork" = "Odaberi Ilustracije";
"hoShowFavorite" = "Prikaži Omiljeno";
"li00s" = "2000-te";
"li10sOld" = "2010+";
"li1Star" = "1 zvijezdica";
"li2Stars" = "2 zvijezdice";
"li30thAndOlder" = "Starije";
"li3Stars" = "3 zvijezdice";
"li40s" = "1940-te";
"li4Stars" = "4 zvijezdice";
"li50s" = "1950-te";
"li5Stars" = "5 zvijezdica";
"li60s" = "1960-te";
"li70s" = "1970-te";
"li80s" = "1980-te";
"li90s" = "1990-te";
"liAllMovies" = "Svi filmovi";
"liAllTVShows" = "Sve TV serije";
"liByAgeRating" = "Prema dobnim ocjenama";
"liByDate" = "Prema datumu izdavanja";
"liByGenre" = "Prema žanru";
"liByRating" = "Prema ocjenama";
"liEpisodeStats" = "TV serije: %d";
"liLastScanDate" = "Zadnje ažuriranje: %@";
"liMovies" = "Filmovi";
"liMovieStats" = "Filmovi: %d";
"liOtherStats" = "Drugo: %d";
"liRecentlyAdded" = "Nedavno dodano";
"liScanForChanges" = "Skeniraj za promjene";
"liSeries" = "TV serije";
"liShowLibrary" = "Prikaži Biblioteku";
"liStatusFailFor" = "Indeksiranje nije uspjelo za %@";
"liStatusFetchingContentFor" = "Dohvaćanje sadržaja za %@";
"liStatusFetchingMetadataFor" = "Dohvaćanje metapodataka za %1$@ (%2$d\U00A0od\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Dohvaćanje sličica za %1$@ (%2$d\U00A0od\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Drugo";
"liUnwatched" = "Nije gledano";
"svcContinuousPlaybackMovies" = "Samo filmovi";
"svcContinuousPlaybackTVShows" = "Samo TV serije";
"tvDeiceAuthRequestingCode" = "Zahtijevanje autorizacijskog koda...";
"tvDeviceAuthStatusLoggingIn" = "Potvrda primljena, prijavljujem se…";
"tvDeviceAuthStatusWaiting" = "Čekam na autorizaciju…";
"tvDeviceAuthTitle" = "Slijedite ove korake za prijavu u Trakt";
"tvDeviceAuthUseCode" = "Unesite autorizacijski kod (valjan za %@)";
"tvDeviceAuthVisitUrl" = "Posjetite sljedeći url ili skenirajte QR kod";
"tvImagePickerHint" = "Odaberite sliku s mreže koju ćete koristiti kao korisničku ilustraciju";
"wsChangingWatchStatus" = "Mijenjanje statusa pogledano…";
"liLastScanDateDaysAgo" = "%@ ranije";
"liLastScanDateNever" = "Nikad";
"liLastScanDateYesterday" = "Jučer";
"liScanning" = "Skeniram...";
"emSandiskNotAvailable" = "Ne mogu pristupiti SanDisk iXpand Drive. Provjerite da li je dobro povezan te da li ga ne koriste druge aplikacije.";
"ufUploadInfoAddFTP" = "Prenesite video sadržaje koristeći FTP aplikaciju.";
"ufUploadInfoAddHTTP" = "Koristite 'Dodaj' gumbić ili jednostavno odvucite i zalijepite video u prozor preglednika.";
"ufUploadInfoAddressFTP" = "Otvorite omiljenu FTP aplikaciju (npr. Transmit ili Cyberduck) i povežite se koristeći adresu:";
"ufUploadInfoAddressHTTP" = "Unesite ovu adresu u svoj mrežni preglednik:";
"ufUploadInfoCredentials" = "Uđite u svoju knjižnicu uz pomoć ovih osobnih podataka:";
"ufUploadInfoHint" = "Nemojte zatvarati ovaj prozor sve dok se prijenos ne završi.";
"ufUploadInfoNetwork" = "Povežite svoje računalo na:";
"ufUploadInfoAddressIP" = "Ako to ne radi, pokušajte %@";
"csAddNewTitle" = "Dodaj uslugu";
"csAddServiceButton" = "Dodaj";
"csCloudServicesSectionTitle" = "Cloud usluge";
"csRemoveServiceButton" = "Makni";
"emCloudAccessTokenRevoked" = "Ups! Infuse više nije u mogućnosti pristupiti vašem računu jer je opozvan pristup tokenu.";
"geAuthentication" = "Autentikacija";
"iapFeatureDescriptionCloudStreaming" = "Pristupi video sadržajima izravno iz Dropboxa, Google diska, One diska ili drugih mrežnih servisa.";
"iapFeatureDescriptionHDAudio" = "Čujte svaki detalj s dodanom podrškom za 24-bitni Dolby TrueHD i DTS-HD MA zvuk.";
"iapFeatureDescriptionSync" = "Zadržite biblioteku, napredak reprodukcije i povijest gledanja sinhroniziranim s drugim uređajima i aplikacijama.";
"iapFeatureDescriptionVideoFormats" = "Uživajte u sve više video formata (sve do 4K Ultra HD) i uštedite sate na video konverziju.";
"iapFeatureTitleCloudStreaming" = "Reproducija(stream) iz clouda";
"iapFeatureTitleHDAudio" = "HD kvaliteta zvuka";
"iapFeatureTitleSync" = "Ostani sinhroniziran";
"iapFeatureTitleVideoFormats" = "Reproduciraj više video sadržaja";
"iapStartTrial" = "Započnite Vaše jednomjesečno probno korištenje odmah!";
"iapSubscribeNow" = "Nadogradi sada";
"iapSubscribeNowWithPrice" = "Nadogradi sad(%@ / godina)";
"iapSubscriptionPrice" = "%@  na godinu nakon probnog korištenja.";
"iapUpgradeToProTitleCloudStreaming" = "Nadogradi sad radi omogućavanja cloud reprodukcije i drugih sjajnih funkcionalnosti!";
"iapUpgradeToProTitlePremiumVideo" = "Reprodukcija ovog videa zahtijeva Infuse Pro.";
"liInProgress" = "U tijeku";
"svcCloudSync" = "Sinhronizacija s iCloudom";
"svcMediaLibraryDenied" = "Molimo omogućite pristup medijateci u postavkama privatnosti vašeg uređaja.";
"svcMediaLibraryRestricted" = "Molimo dopustite pristup medijateci u roditeljskim postavkama vašeg uređaja.";
"svcShowUpNextSetting" = "Lista sljedećih stavki";
"tvcsEdit" = "Uredi";
"tvcsRemove" = "Makni";
"ufAccount" = "Račun";
"ufDocumentsCategory" = "via Dokumenti";
"ftTimeRemainingInMinutesFormat" = "Preostalo je %@ min.";
"liCollections" = "Zbirke";
"liInProgressOnly" = "Samo u tijeku";
"liRecentlyAddedOnly" = "Samo nedavno dodano";
"pmDeinterlacing" = "Raspletanje";
"diFeedbackInstructionsButtonTitle" = "Podnesite dijagnostiku";
"dvdDirectorsCommentary" = "Direktorov komentar";
"hoSortByReleaseDate" = "Poredaj po datumu izdavanja";
"liNewest" = "Najnovije";
"pmTitleNameFormat" = "Naslov %d (trajanje - %@)";
"pmTitles" = "Naslovi";
"svcSectionFeedback" = "Podrška";
"svsSortingModeByReleaseDate" = "Datumu izdavanja";
"tvFeedbackEmailTo" = "Pošaljite e-poštu na sljedeću adresu ili skenirajte QR kod";
"tvFeedbackInsertHere" = "[Unesite povratne informacije ovdje]";
"tvFeedbackSavingTechInfo" = "Učitavanje dijagnostičkih informacija...";
"tvFeedbackTitle" = "Slijedite ove korake da dobijete podršku";
"tvFeedbackUploadConnectionError" = "Nije moguće pristupiti usluzi za učitavanje dijagnostike.\nMolimo provjerite svoju internetsku vezu i pokušajte ponovno.";
"tvFeedbackUploadFailedMessage" = "Neuspjelo učitavanje dijagnostike.\nMolimo pokušajte ponovno kasnije.";
"tvFeedbackUploadFailedTitle" = "Učitavanje neuspjelo";
"tvFeedbackUploadUnavailable" = "Usluga za učitavanje dijagnostike privremeno nije dostupna.\nMolimo pokušajte ponovno kasnije.";
"tvFeedbackUseCode" = "Uključite ovaj kod u svoju poruku";
"blurayBonusTrack" = "Dodatni zapis";
"iapSubscriptionVerificationMessage" = "Povežite se s Internetom za osvježavanje. Pretplata će ostati aktivna do %@.";
"iapSubscriptionVerificationTitle" = "Nije moguće provjeriti pretplatu.";
"pacoAllowAppAccess" = "Zaključaj aplikaciju";
"pacoAllowedMovieRatings" = "Dozvoljene ocjene filmova";
"pacoAllowedTVShowRatings" = "Dopuštene ocjene TV emisija";
"pacoChangePasscodeSubtitle" = "Unesite trenutnu četveroznamenkastu zaporku.";
"pacoChangePasscodeTitle" = "Trenutna zaporka";
"pacoCheckPasscodeSubtitle" = "Unesite Vašu četveroznamenkastu zaporku.";
"pacoCheckPasscodeTitle" = "Unesi zaporku";
"pacoConfirmPasscodeSubtitle" = "Ponovno unesite novu četveroznamenkastu zaporku.";
"pacoConfirmPasscodeTitle" = "Ponovno unesite zaporku";
"pacoDisablePasscodeProtection" = "Onemogući zaključavanje zaporkom";
"pacoEnablePasscodeProtection" = "Omogući zaključavanje zaporkom";
"pacoNewPasscodesDontMatchSubitle" = "Nove zaporke se ne podudaraju. Pokušajte ponovno.";
"pacoNewPasscodesDontMatchTitle" = "Nova zaporke zaporke se ne podudaraju";
"pacoNewPasscodeSubtitle" = "Unesite novu četveroznamenkastu zaporku.";
"pacoNewPasscodeTitle" = "Nova zaporka";
"pacoParentalControl" = "Roditeljska kontrola";
"pacoRatingsNotRated" = "Nije ocijenjeno";
"pacoRestrictions" = "Ograničenja";
"pacoSetPasscodeSubtitle" = "Unesite Vašu četveroznamenkastu zaporku kako biste postavili ograničenja za video sadržaje.";
"pacoSetPasscodeTitle" = "Postavi zaporku";
"pacoTurnOffPasscodeSubtitle" = "Unesite zaporku za isključivanje zabrana.";
"pacoTurnOffPasscodeTitle" = "Isključi zabrane";
"coGray" = "Sivo";
"coMagenta" = "Purpurno crvena";
"coPink" = "Ružičasta";
"coTealBlue" = "Plavo";
"pm3dMode" = "3D način";
"pm3dModeSBS" = "Usporedno";
"pm3dModeTAB" = "Vrh i dno";
"pmSubtitlesDownloadsCountAndFPS" = "%i preuzimanja, %g fps";
"diTechnicalDetails" = "Dijagnostika: %@";
"prSeries" = "Naslov";
"vvNowPlaying" = "Sad se emitira na %@";
"vvSeasonEpisode" = "Sezona %@, Epizoda %@";
"prLocation" = "Lokacija";
"tiLocalFile" = "Sinkronizirano";
"tiOnShare" = "na %@";
"geVODismissPopup" = "Poništi iskočni prozor.";
"geVODismissPopupHint" = "Dvostruko dodirnite kako biste poništili iskočni prozor";
"hoContentAll" = "Sve";
"hoFiles" = "Datoteke";
"hoVOGridMode" = "Mrežni način";
"hoVOListMode" = "Lista";
"liAllVideos" = "Svi video sadržaji";
"liEmptyLibraryHintAction" = "+ Dodaj omiljeno";
"liEpisodes" = "TV serije";
"liSettings" = "Biblioteka";
"pcVOPiP" = "Slika u slici";
"ufAddFavoriteHint" = "Dodirnite ikonu zvijezde kako biste dodali mapu u svoju biblioteku.";
"ufConnectionSuccess" = "Uspješno povezano";
"ufLetsGo" = "Krenimo";
"liEmptyLibraryHintBody" = "Otpočnite popunjavati svoju knjižnicu pronalaženjem par mapa za dodavanje kao omiljenih.";
"liEmptyLibraryHintTitle" = "Ups, ova knjižnica je prazna!";
"raRateInfuseTitle" = "Ocijenite %@";
"liAllDeviceContent" = "Sav sadržaj";
"obSDStage2Message" = "Pretražujte, reproducirajte i preuzimajte video sadržaje s bilo kojeg Maca, PC-ja, NAS-a ili bežičnog diska.";
"obSDStage2Title" = "Streamajte bez muke";
"obSDStage3Message" = "Podržavamo ugrađene i vanjske titlove.";
"obSDStage3Title" = "Podrška za podnaslove";
"obSDStage4Message" = "Streamajte vaše video sadržaje na veliki zaslon koristeći AirPlay i Google Cast.";
"obSDStage4Title" = "Apple AirPlay i Google Cast";
"obSDStage5Title" = "Dobite više s %@";
"ttEpisodes" = "epizode";
"ttMovies" = "filmovi";
"ttShows" = "TV serije";
"emHEVCRequiresOS" = "Nadogradite na iOS 11 za reprodukciju videozapisa H.265";
"eulaAgree_SD" = "Slažem se";
"fdTicketRetryDownloading" = "Pokušajte ponovno preuzeti";
"hoBrowse" = "Pregled";
"hoEmptyFolderSub_SD" = "Ovo nisu mape koje tražite ...";
"hoLearnMore_SD" = "Povežite SanDisk iXpand Drive da biste započeli";
"hoSearchResults" = "Rezultati pretraživanja";
"obSDStage1Message" = "Reproducirajte više pomoću SanDisk iXpand Drive. Nema potrebe za pretvaranjem oblika datoteka - samo sjednite, opustite se i gledajte ...";
"obSDStage1Title" = "Igrajte više s vašeg SanDisk iXpand Drive";
"obSDStage5Message" = "Reprodukcija videozapisa s vrhunskim audio formatima kao što su %@ i DTS. Igrajte u pozadini i još mnogo toga ...";
"pipAreYouSure" = "Jeste li sigurni?";
"pipDescription" = "Pomognite SanDisku poboljšati svoj doživljaj usluge %@ odabirom dijeljenja anonimnih podataka o uređaju i aplikaciji.";
"pipDoNotShare" = "Nemoj dijeliti";
"pipLearnMore" = "Saznajte više";
"pipMoreInfo" = "Poboljšanje proizvoda prikuplja i povremeno šalje informacije o dijagnostici i korištenju, što SanDisku pomaže poboljšati kvalitetu i performanse. Te informacije uglavnom uključuju konfiguraciju uređaja, upotrebu aplikacija, korištenje pohrane, vrstu datoteka i dijagnostiku pogrešaka.";
"pipShare" = "Podjeli";
"pipTitle" = "Poboljšanje proizvoda";
"pipWithoutItem1" = "Novih %@ značajki";
"pipWithoutItem2" = "Prekidi u održavanju usluge";
"pipWithoutItem3" = "Prilagođeno iskustvo aplikacije";
"pipWithoutTitle" = "Bez anonimnih podataka o uređaju i aplikaciji bit ćete u mraku na:";
"pipYesDoNotShare" = "Da, nemoj dijeliti";
"svcContactSupport" = "Kontaktirajte podršku";
"svcMoreAboutProButtonTile" = "Saznajte više";
"svcSDCopyright" = "© 2020 Western Digital Corporation ili njezine podružnice. Sva prava pridržana.";
"svcUpgradeNowTitle" = "Nadogradite na Pro i omogućite sjajne nove značajke!";
"wsWatched" = "Gledano";
"svcUseFaceID" = "Koristi Face ID";
"iapCancelSubscriptionButton" = "Pretplate";
"iapContinuePurchasingButton" = "Zanemari";
"iapFeatureDescriptionInAppPurchaseSync" = "Jedna kupnja omogućuje vam korištenje svih značajki Infuse Pro na iPhoneu, iPadu i Apple TV-u.";
"iapFeatureDescriptionUpdatesForLife" = "Dobite pristup sjajnim novim značajkama u svim budućim ažuriranjima - čak i glavnim izdanjima poput v9, v10 itd. ...";
"iapFeatureTitleInAppPurchaseSync" = "Jedna kupnja, svi uređaji";
"iapFeatureTitleUpdatesForLife" = "Ažuriranja za život";
"iapMostPopular" = "Najpopularnije";
"iapPurchaseAnnual" = "Godišnje";
"iapPurchaseLifetime" = "Doživotno";
"iapPurchaseMonthly" = "Mjesečno";
"iapPurchaseOneMonthFree" = "1 mj. besplatno";
"iapPurchaseOneWeekFree" = "1 tjedan besplatno";
"iapPurchaseProForever" = "Zauvijek Pro";
"iapPurchaseSavingsFormat" = "Spremi %@ %%";
"iapPurchaseTrialInfo" = "Sve pretplate počinju s besplatnom probom. Otkazati možete u bilo koje vrijeme.";
"iapPurchaseUpgrade" = "Izdvojeno";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Čini se da još uvijek imate aktivnu pretplatu Infuse Pro koja više nije potrebna. Time možete upravljati putem odjeljka Pretplate u Trgovini aplikacija.";
"iapTermsOfUse" = "Vaša pretplata uključuje besplatni probni period koji započinje nakon što je vaša kupnja potvrđena vašim iTunes računom. Kada završite probno razdoblje, pretplata će se automatski početi i obnavljati. Vaš će se iTunes račun naplatiti za naredno razdoblje, osim ako ne onemogućite automatsku obnovu ili otkažete pretplatu u postavkama računa najmanje 24 sata prije kraja tekućeg razdoblja. Za uvjete i pravila o privatnosti pogledajte firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Nadogradi\nna Infuse PRO";
"iapThanksForGoingProTitle" = "Hvala \n za prelazak na PRO";
"iapPurchasePRO" = "PRO";
"iapChangePlan" = "Pogledajte pretplatu";
"iapPurchaseActive" = "Aktivno";
"liAllContent" = "Sav sadržaj";
"pipAbout" = "O";
"pipEULA" = "Ugovor o korištenju za krajnjeg korisnika";
"pipLegal" = "Pravno";
"pipOpenSource" = "Obavijesti treće strane";
"pipPrivacyTitle" = "Politika privatnosti";
"pipShareDataSetting" = "Podijeli anonimne podatke";
"ufShareProtocolVersion" = "Verzija SMB-a";
"ufShareLegacySMB" = "Stari protokol";
"plFollowSteps" = "Slijedite ove korake za prijavu u Plex";
"plRepeatAttempt" = "Pokušajte ponovno";
"plUseAuthCode" = "Unesite autorizacijski kod";
"geUnexpectedResponse" = "Neočekivani odgovor poslužitelja. Molimo pokušajte ponovno.";
"hoAddToHomeScreen" = "Dodaj na početni zaslon";
"hoAddToLists" = "Dodaj na popis";
"liMoviesGenres" = "Filmski žanrovi";
"liRecentlyAddedMovies" = "Nedavno dodani filmovi";
"liTopRatedMovies" = "Najbolje ocijenjeni filmovi";
"liUnwatchedTVShows" = "Neodgledane TV serije";
"plConnectToPlex" = "Dodaj Plex";
"plLoginTitle" = "Prijavite se na Plex";
"plNoServersMessage" = "Molimo registrirajte poslužitelj svojim Plex računom i pokušajte ponovo.";
"plNoServersTitle" = "Nema Plex poslužitelja";
"plSelectServerTitle" = "Odaberite poslužitelj";
"hoRemoveListButtonTitle" = "Ukloni popis";
"hoUpdatingMetadata" = "Ažuriranje metapodataka ...";
"prRefresh" = "Osvježi";
"tiRefreshMeta" = "Osvježi metapodatke";
"hoHideShare" = "Sakrij dijeljenje";
"hoShowShare" = "Prikaži dijeljenje";
"hoRefreshCategoryArtwork" = "Osvježi postere u kategoriji";
"liOnDeck" = "Na ploči";
"pacoLockSearch" = "Zaključavanje pretraživanja";
"emCodecNotAvailable" = "%@ ne može reproducirati datoteku jer potrebni kodek nije dostupan.";
"emOptInEncouragement" = "Radimo na dodavanju podrške za dodatne formate medija, a uključivanje u poboljšanje proizvoda pomoći će nam da prije podržimo te videozapise.";
"geOptIn" = "Uključite se";
"acCloudSyncWarningMessage" = "Izgleda da je velika količina podataka u iCloudu nedavno promijenjena ili uklonjena. Želite li sinkronizirati te izmjene s uređajem?";
"acCloudSyncWarningProceed" = "Sinkroniziraj sada";
"acCloudSyncWarningTitle" = "iCloud upozorenje";
"svcShareStatistics" = "Podijeli podatke o analitici";
"bcProducer" = "Producent";
"bcProducers" = "Producenti";
"pmSubtitlesExternal" = "%1$@ (%2$@ Vanjski)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ prisilni vanjski)";
"pmSubtitlesLanguageUnknown" = "Nepoznat";
"svcSubtitlesForcedOnly" = "Samo prisiljeni";
"prPlayVersion" = "Odaberite inačicu";
"liStatusFetchingiCloud" = "Sinkronizacija s iCloud";
"liStatusFetchingUpNext" = "Dohvaćanje lista sljedećih stavki";
"svcResumePlayback" = "Nastavi reprodukciju";
"svcResumePlaybackAsk" = "Pitati";
"li4K" = "4K";
"liByResolution" = "Prema rezoluciji";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Manji";
"pmTiny" = "Maleni";
"svcSubtitlesFetching" = "Dohvaćanje podnaslova";
"afAddUrlAlertMessage" = "Želite li dodati ' %@ ' na popis?";
"afAddUrlAlertTitle" = "Dodaj URL";
"afAddUrlStep1" = "Kopirajte izravni URL videozapisa iz preglednika Safari, npr";
"afAddUrlStep2" = "Pokrenite %@ i otvorite ovaj zaslon.";
"afAddUrlStep3" = "Potvrdite uvezeni URL ili ga ručno unesite da biste ga dodali.";
"afAddUrlStep4" = "Dodirnite stavku s popisa za strujanje ili dodirnite preuzimanje da biste je spremili na uređaj.";
"afAddUrlsTitle" = "Dodajte URL-ove";
"geAdd" = "Dodaj";
"pcBrightnessDown" = "Smanjenje svjetline";
"pcBrightnessUp" = "Povećanje svjetline";
"pcNextChapter" = "Sljedeće poglavlje";
"pcPlayPause" = "Reprodukcija / Pauza";
"pcPrevChapter" = "Prethodno poglavlje";
"pcSkipBackward" = "Natrag za 15s";
"pcSkipForward" = "Premotaj naprijed za 15s";
"pcStopPlayback" = "Zaustaviti";
"pcVolumeDown" = "Smanjivanje glasnoće";
"pcVolumeUp" = "Pojačavanje glasnoće";
"pmVideoAlignBottom" = "Dno";
"pmVideoAlignCenter" = "Nema";
"pmVideoAlignTitle" = "Vertikalni pomak";
"pmVideoAlignTop" = "Vrh";
"svcFeedbackAlertMessage" = "Kontaktirajte podršku ili slijedite %@ na Twitteru da biste poslali povratne informacije.";
"svcSubmitFeedback" = "Pošalji Komentar";
"emCloudNeedAuthorization" = "Pristupni token više nije valjani. Da biste otvorili svoju dijeljenu mapu, ponovno se prijavite.";
"emCloudNeedAuthorizationAppleTV" = "Pristupni token više nije valjani. Da biste otvorili svoju dijeljenu mapu, molimo prijavite se u sustav preko mobilnog uređaja s iOS-om i s uključenom iCloud sinkronizacijom.";
"emOneDriveUpgrade" = "Ova verzija Infuse koristi novu integraciju OneDrive za pouzdaniju reprodukciju. Da biste pristupili svojoj dijeljenoj mapi, prijavite se ponovo.";
"emOneDriveUpgradeAppleTV" = "Ova verzija Infuse koristi novu integraciju OneDrive za pouzdaniju reprodukciju. Da biste pristupili svojoj dijeljenoj mapi, prijavite se na mobilnom iOS uređaju s omogućenom značajkom iCloud Sync.";
"emOneDriveUpgradeTitle" = "OneDrive nadogradnja";
"gdMyDrive" = "Moj Disk";
"gdSharedWithMe" = "Podjeljeno sa mnom";
"gdTeamDrives" = "Timski pogoni";
"hoSignIn" = "Prijavi se";
"pmAspectRatio" = "Omjer";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16: 9)";
"pmAspectRatio_36_10" = "Ultra-široki zaslon (36:10)";
"pmAspectRatio_4_3" = "SDTV (4: 3)";
"pmAudioRoute" = "Zvučnik";
"pmSubtitlesBackground" = "Pozadina";
"pmSubtitlesBackground_100" = "100%";
"pmSubtitlesBackground_25" = "25%";
"pmSubtitlesBackground_50" = "50%";
"pmSubtitlesBackground_75" = "75%";
"pmTrackOptionDefault" = "Zadano";
"pmTrackOptionForced" = "Prisiljeni";
"emDolbyNotSupported" = "Žao nam je, Dolby audio nije podržan na ovom uređaju.";
"emBandwidthExceeded" = "Prekoračeno je ograničenje prijenosa podataka";
"emCacheCleared" = "Priručna memorija metapodataka očišćena";
"emCacheEmpty" = "Vaš je Apple TV nedavno zamalo ostao bez slobodnog prostora na disku, pa je tvOS uklonio neke podatke aplikacija kako bi oslobodio prostor za druge aplikacije. Kao rezultat toga, možda su uklonjeni metapodaci i posteri spremljena u Infuse. \n\n Infuse sada će ponovno preuzeti metapodatke i postere za vaše videozapise.";
"emFileNotFound" = "Datoteka nije pronađena";
"emMissingPlexFile" = "Ups, izgleda da je ovaj videozapis nedavno premješten ili izbrisan. Koristite opciju “Scan Library Files” u Plexu za ažuriranje i pokušajte ponovo.";
"emPlexRemoteLimit" = "Da biste reproducirali ovaj videozapis, prilagodite strujanje i / ili brzinu prijenosa na Plexu.";
"emCacheError" = "Pogreška predmemorije metapodataka";
"emCacheErrorMessage" = "Ups, nešto je pošlo po zlu i predmemorija metapodataka više nije važeća. Infuse će ponovno preuzeti metapodatke za vaše videozapise. \n\nSlanje dijagnostičkog izvješća pomoći će nam u pronalaženju i rješavanju ovakvih problema u budućim ažuriranjima.";
"acCloudDownloadErrorMsg" = "Prije reprodukcije preuzmite ovu datoteku";
"hoLocalFilesMigration" = "Hvala na nadogradnji na Infuse 8! Želite li premjestiti lokalne videozapise u novu verziju?";
"hoSaveAndPlay" = "Spremi i reproduciraj";
"plServerWrongAccount" = "Poslužitelj kojem pokušavate pristupiti ne može se pronaći na ovom računu.";
"svcAppearance" = "Izgled";
"svcAppIcon" = "Ikona aplikacije";
"svcDark" = "Tamno";
"svcLight" = "Svjetlo";
"liStatusFetchingAdditionalMetadataFor" = "Dohvaćanje pojedinosti za %1$@ (%2$d\U00A0od\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Ažuriranje Spotlight pretraživanja";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Učinkovito (linearno)";
"pmDeinterlacingYadif" = "Visoka kvaliteta (Yadif)";
"pacoHideFromFilesApp" = "Onemogući aplikaciju Datoteke";
"ufAdvanced" = "Napredno";
"ufMacAddress" = "MAC adresa";
"fdTicketDownloadAllEpisodes" = "Sve epizode";
"fdTicketDownloadSingleEpisode" = "Jedna epizoda";
"fdTicketDownloadUnwatched" = "Nepregledane epizode";
"emDropboxEmailNotVerified" = "Adresa e-pošte nije potvrđena";
"emDropboxEmailNotVerifiedMessage" = "Prije nastavka potvrdite svoju adresu e-pošte s Dropboxom.";
"hoAddToPlaylist" = "Dodaj u popis za reprodukciju";
"hoCreateNewPlaylist" = "Stvorite popis za reprodukciju";
"hoDeletePlaylist" = "Izbriši popis za reprodukciju";
"hoPlaylistTitle" = "Naslov popisa za reprodukciju";
"hoRemoveFromPlaylist" = "Ukloni s popisa za reprodukciju";
"hoRenameFavorite" = "Preimenuj favorite";
"hoRenamePlaylist" = "Preimenovanje popisa za reprodukciju";
"hoUpdatingPlaylist" = "Ažuriranje popisa za reprodukciju ...";
"liPlaylists" = "Popisi za reprodukciju";
"NSBluetoothAlwaysUsageDescription" = "Koristi se za otkrivanje obližnjih Google cast uređaja";
"pmSubtitlesFontPreview" = "Gojazni đačić s biciklom drži hmelj i finu vatu u džepu nošnje.";
"pmSubtitlesMoreFonts" = "Više...";
"ufUploadInfoNetworkSame" = "Spojite svoje računalo na istu Wi-Fi mrežu.";
"acSavingToDocuments" = "Spremanje na %@";
"hoAddToWatchlist" = "Dodaj u popis za reprodukciju";
"hoEmptyPlaylistsMessage" = "Da biste stvorili popis za reprodukciju, pronađite video u biblioteci i odaberite opciju ‘Popis za reprodukciju’.";
"hoRemoveFromWatchlist" = "Ukloni s popisa za reprodukciju";
"hoRenameList" = "Preimenovanje popisa";
"hoUpdatingWatchlist" = "Ažuriranje popisa za reprodukciju ...";
"ivcNoPlayableContentInFolder" = "Ova mapa ne sadrži nijednu stavku koja se može reproducirati";
"ivcPlay" = "Pokreni";
"ivcPlayLoop" = "Petlja";
"ivcPlayLoopAndShuffle" = "Neprestana reprodukcija i miješanje";
"ivcPlayShuffle" = "Miješanje";
"ivcSearchingPlayableContent" = "Tražim dostupne videozapise ...";
"pmItalic" = "Kurziv";
"pmSubtitlesMissingFontsListFooter" = "Dodirnite font i odaberite ga s popisa da biste ga uvezli za upotrebu pri reprodukciji videozapisa.";
"pmSubtitlesMissingFontsListHeader" = "Ovaj videozapis koristi nekoliko fontova koji nedostaju. Za najbolje iskustvo uvezite dolje navedene fontove.";
"pmSubtitlesMissingFontsTitle" = "Nedostajući fontovi";
"hoAddToList" = "Dodati na popis";
"hoManageLists" = "Popisi za reprodukciju";
"hoReOrderTitle" = "Početni zaslon";
"svcHomescreenSettingsTitle" = "Početni zaslon";
"svcStreamingDiskCacheDisabled" = "Stari protokol";
"hoNoFavorites" = "Nema favorita";
"hoReOrderReset" = "Vrati na zadane vrijednosti";
"svcStreamingDiskCacheTitle" = "Predmemorija za streaming";
"hoReOrderCurrentFavoritesSectionTitle" = "Moji favoriti";
"hoReOrderCurrentListsSectionTitle" = "Moji popisi";
"hoReOrderDefaultFavoritesSectionTitle" = "Zadani favoriti";
"hoReOrderDefaultListsSectionTitle" = "Zadani popisi";
"iapPurchaseOneYearFree" = "Jednogodišnja proba";
"ivcPlayVersion" = "Reproduciraj verziju";
"pipDescriptionNew" = "Pomognite %1$@ poboljšati svoj doživljaj usluge %2$@ odabirom dijeljenja anonimnih podataka o uređaju i aplikaciji.";
"pipMoreInfoNew" = "Poboljšanje proizvoda prikuplja i povremeno šalje informacije o dijagnostici i korištenju, što %@ pomaže poboljšati kvalitetu i performanse. Te informacije uglavnom uključuju konfiguraciju uređaja, upotrebu aplikacija, korištenje pohrane, vrstu datoteka i dijagnostiku pogrešaka.";
"pipDoNotShare_Infuse" = "Ne, hvala.";
"pipShare_Infuse" = "Zvuči dobro";
"spteBrowsingHint" = "Odaberite video datoteku koju želite koristiti za testiranje brzine mreže.";
"spteChart" = "Prikaži graf";
"spteControllerTitle" = "Test brzine za %@";
"spteFileSize" = "Veličina datoteke:";
"spteLastSecSpeed" = "Trenutna brzina:";
"spteMinSpeed" = "Minimalna brzina:";
"spteProgress" = "Napredak:";
"spteReadBytes" = "Pročitano bajtova:";
"spteStart" = "Pokreni test";
"spteStop" = "Zaustavi test";
"spteTestConnection" = "Test brzine";
"spteTotalSpeed" = "Prosječna brzina:";
"hoDisconnectGoogleCast" = "Isključiti";
"emCacheCorruptedButton" = "Ponovno pokretanje";
"emCacheCorruptedMessage" = "Ups, nešto je pošlo po zlu i predmemorija metapodataka više nije valjana. Ponovno pokrenite %@ da biste vratili predmemoriju metapodataka.";
"emCacheCorruptedTitle" = "Pogreška pri predmemoriranju";
"emCacheRestoredMesssage" = "%@ će sada pokušati vratiti predmemoriju metapodataka.\n\nPodnošenje dijagnostičkog izvješća pomoći će nam u praćenju i rješavanju takvih problema u budućim ažuriranjima.";
"emCacheRestoredTitle" = "Obnovljena predmemorija";
"pmPlaybackSpeed" = "Brzina reprodukcije";
"pmPlaybackSpeedCustom" = "Prilagođeno ( %@ )";
"pmPlaybackSpeedNormal" = "Normalno";
"svcDefaultPlaybackSpeed" = "Brzina reprodukcije";
"foRemoveFromPrompt" = "Sigurno želite zauvijek obrisati ‘%1$@’ (%2$@)?";
"svcSectionSync" = "Sinkronizacija";
"ttRateCommentPlaceholder" = "Vičite na Traktu (mora biti na engleskom jeziku i mora sadržavati najmanje 5 riječi)";
"ttRateContainsSpoilers" = "Sadrži spojlere";
"ttRateTitle" = "Što mislite o\n‘%@’?";
"ttSyncedWithTrakt" = "Povezano s Traktom";
"eyConnectToEmby" = "Dodaj Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Prijava";
"eyNoServers" = "Poslužitelji nisu pronađeni. Povežite poslužitelj s računom Emby Connect i pokušajte ponovno.";
"eyOtherEmbyServer" = "Dodaj Emby";
"eyOtherJellyfinServer" = "Dodaj Jellyfin";
"eyPinCodeExpired" = "Istekao je PIN kod";
"eyRequestingServers" = "Traženje popisa poslužitelja...";
"eyServers" = "Poslužitelji";
"eyUseEmbyConnectAccount" = "Koristite svoj račun za Emby Connect ili ga izradite u https://emby.media/connect";
"svcHideSpoilers" = "Sakrij spojlere";
"ufAddMediaServer" = "Dodaj medijski poslužitelj";
"ufBaseURL" = "Osnovni URL";
"ufDiscoveredServersSectionTitle" = "Dostupni poslužitelji";
"ufMediaServers" = "Medijski poslužitelji";
"ufOnlineAccounts" = "Online računi";
"ufPreCacheImages" = "Predmemorirane slike";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Dohvaćanje pojedinosti za %@";
"liStatusFetchingMetadataWithoutCounter" = "Dohvaćanje metapodataka za %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Dohvaćanje sličica za %@";
"li1-4Stars" = "1-4 zvijezdice";
"li10s" = "2010-te";
"li20+" = "2020+";
"li6Stars" = "6 zvijezdice";
"li7Stars" = "7 zvijezdice";
"li8-10Stars" = "8-10 zvijezdice";
"liActors" = "Glumci";
"emCacheEmptyIOS" = "Infuse sada će ponovno preuzeti metapodatke i postere za vaše videozapise.";
"pmSubtitlesOpacity" = "Prozirnost";
"pmSubtitlesOpacityOpaque" = "Neprozirno";
"pmSubtitlesOpacitySemiTransparent" = "Polu-transparentno";
"pmSubtitlesOpacityTransparent" = "Transparentno";
"coLightGray" = "Svijetlo sivo";
"emMissingMediaServerFile" = "Ups, izgleda da je ovaj videozapis nedavno premješten ili izbrisan. Koristite opciju “Skeniraj datoeke biblioteke” u Plexu za ažuriranje i pokušajte ponovo.";
"liStatusFetchingContentForLibrary" = "Dohvaćanje sadržaja za %1$@ (%2$d\U00A0od\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Dohvaćanje popisa za Sljedeći po redu za %@";
"liStatusMergingContentFor" = "Dovršavanje dohvaćanja sadržaja za %@";
"liStatusFetchingMetadataChanges" = "Dohvaćanje promjena metapodataka za %@";
"liWaitingForDownloads" = "Čekam završetak preuzimanja";
"pacoRequirePin" = "Zahtijevaj PIN";
"pacoRequirePinEverySession" = "Svaka sesija";
"pacoRequirePinEveryPlay" = "Svaka reprodukcija";
"fdTicketDownloadDownloadSingleEpisode" = "Preuzimanje jedne epizode";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Preuzimanje negledanih epizoda";
"fdTicketDownloadDownloadAllEpisodes" = "Preuzimanje svih epizoda";
"fdTicketDownloadRetryAllEpisodes" = "Pokušaj ponovno Sve epizode";
"fdTicketDownloadRetrySingleEpisode" = "Pokušaj ponovno jednu epizodu";
"fdTicketDownloadStopAllEpisodes" = "Zaustavi Sve epizode";
"fdTicketDownloadStopSingleEpisode" = "Zaustavi jednu epizodu";
"fdTicketDownloadPauseAllEpisodes" = "Pauziraj Sve epizode";
"fdTicketDownloadPauseSingleEpisode" = "Pauziraj jednu epizodu";
"fdTicketDownloadResumeAllEpisodes" = "Nastavi sa Svim epizodama";
"fdTicketDownloadResumeSingleEpisode" = "Nastavi s jednom epizodom";
"fdTicketManageDownload" = "Upravljanje preuzimanjima";
"fdPauseDownloadButtonTitle" = "Pauziraj preuzimanja";
"fdResumeDownloadButtonTitle" = "Nastavi s preuzimanjima";
"liRefreshMetadataTitle" = "Osvježi metapodatke";
"liRefreshMetadataConfirmationText" = "Infuse će tražiti ažuriranja metapodataka za vaše bibliotečne stavke. To može potrajati prilično vremena.";
"liRefreshMetadataConfirmationOk" = "Nastavi";
"gdComputers" = "Računala";
"eyCheckingPlugin" = "Čeka se InfuseSync...";
"eyPluginSuggestion" = "Instalirajte dodatak InfuseSync na %@ poslužitelj za brže skeniranje";
"eyRestartServer" = "Ponovo pokrenite %@ poslužitelj da biste dovršili instalaciju dodatka InfuseSync";
"iapUpgradeToInfuseProFormat" = "Nadogradi na\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"bmBookmarkIsStale" = "Mapa %@ nije pronađena. Pokušajte ponovno.";
"bmFileReadNoPermission" = "Mapu %@ nije moguće otvoriti jer nemate dozvolu za prikaz. Pokušajte ponovno dodati vanjsku mapu.";
"bmFailedToGetAccess" = "Nije moguće pristupiti vanjskoj mapi %@";
"bmNoValidFileProviderFound" = "Mapa %@ nije pronađena. Provjerite lokaciju i pokušajte ponovno.";
"bmSmbLocationCannotAdd" = "Upotreba SMB dijeljenja kao vanjskih mapa nije podržana. Stvorite izravnu vezu pomoću popisa \"Dostupnih dijeljenja\".";
"bmDeviceRootLocationCannotAdd" = "Nije moguće dodati cijeli uređaj kao vanjsku mapu. Umjesto toga odaberite podmapu.";
"bmNotEnoughAvailableDiskSpace" = "Datoteku %@ nije moguće spremiti. Nema dovoljno slobodnog prostora na disku.";
"bmCloudDownloading" = "Preuzimanje u lokalnu iCloud pohranu";
"ttRateLimit" = "Prekoračeno je ograničenje brzine za Trakt. Pokušajte ponovo kasnije.";
"ufExternalDocumentsCategory" = "putem vanjskih mapa";
"svcTrueBlackTheme" = "Pravi crni način";
"svcCellularDownload" = "Preuzimanje preko mobilne mreže";
"mnzEnterPinCode" = "Da biste nastavili s autorizacijom, unesite kôd prikazan u aplikaciji za provjeru autentičnosti:";
"mnzInvalidPinCode" = "Nevažeći kôd ili je kôd već istekao.";
"emLocalNetworkPermission" = "Pristup mreži onemogućen";
"emLocalNetworkPermissionMessage" = "Omogućite pristup \"Lokalnoj mreži\" u iOS postavkama > Infuse";
"ufInstallPlugin" = "Instalirajte dodatak InfuseSync";
"fdTicketDownloadingError" = "Pogreška prilikom preuzimanja";
"fdTicketDownloadingRetry" = "Pokušaj ponovno";
"fdTicketDownloadingQueued" = "Na čekanju";
"fdTicketDownloadingPaused" = "Pauzirano";
"liStatusCheckingUpNext" = "Provjera sljedećeg popisa";
"liCheckAndRetry" = "Molimo provjerite je li '%@' dostupno i pokušajte ponovno";
"liSeeAll" = "Vidi sve";
"hoPinToHomeScreen" = "Dodaj na početni zaslon";
"hoRemoveFromHomeScreen" = "Ukloni s početnog zaslona";
"hoRemoveFromHomeScreenMessage" = "Jeste li sigurni da želite ukloniti ‘%1$@’?";
"hoHomeIsEmpty" = "Početni zaslon je prazan";
"hoLetsPinSomeItems" = "Prikvačimo neke stavke ovdje";
"hoLetsFindSomeVideos" = "Pronađimo neke videozapise koje treba dodati na početni zaslon";
"hoEditHomeScreen" = "Uredite početni zaslon";
"hoFilesAreBeingProcessed" = "Vaše se datoteke obrađuju";
"hoFilesWillAppear" = "Pojavit će se ovdje za neko vrijeme";
"hoFilesScreenIsEmpty" = "Zaslon datoteka je prazan";
"hoLetsAddSomeFiles" = "Pronađimo sada neke video sadržaje kako bismo ih dodali u biblioteku";
"hoHome" = "Početna";
"hoSearchResultsWithText" = "Rezultati pretrage za";
"hoReOrderCurrentItemsSectionTitle" = "Prikačene stavke";
"hoReOrderDefaultItemsSectionTitle" = "Zadane stavke";
"hoReOrderAllItemsSectionTitle" = "Sve stavke";
"hoNewTitle" = "Novi naslov";
"svcTitleMac" = "Preference";
"svcLanguagePickerTitle" = "Odabir jezika:";
"svcClearAllMetadataMac" = "Obrisati";
"tiDescriptionShowMore" = "VIŠE";
"tiDescription" = "Opis";
"tiCastAndCrew" = "Glumci i ekipa";
"tiActor" = "Glumac";
"tiResume" = "Nastavi %@";
"tiSpoilerAlert" = "Spojler";
"ufNetworkSharesSectionTitle" = "Mrežna dijeljenja";
"ufLocalSharesSectionTitle" = "Lokalna dijeljenja";
"ufAddShareTitle" = "Dodaj...";
"ufAddShareItemTitle" = "Dodaj %@";
"ufDefaultShareName" = "Moj %@";
"afAddUrlMacStep1" = "Kopirajte izravni URL videozapisa iz preglednika, npr.";
"afAddUrlMacStep2" = "Zalijepite uvezeni URL ili ga unesite ručno da biste ga dodali.";
"afAddUrlMacStep2Placeholder" = "Ovdje unesite URL";
"afAddUrlMacStep2PlaceholderMini" = "Ovdje unesite URL, na primjer http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Dodirnite stavku s popisa za strujanje ili dodirnite preuzimanje da biste je spremili na uređaj.";
"afAddUrlsMacTitle" = "Dodaj";
"afAddLocalFolderTitle" = "Dodaj lokalnu mapu";
"afLocalShareTitle" = "Lokalno";
"fdNoDownloadsMacTitle" = "Sva preuzimanja su dovršena";
"liRecentlyAddedTVShows" = "Nedavno dodane TV emisije";
"liUnwatchedMovies" = "Negledani filmovi";
"spteProgressTitle" = "Napredak";
"spteCurrentSpeedTitle" = "Trenutno";
"spteAverageSpeedTitle" = "Prosječno";
"spteMinimumSpeedTitle" = "Minimalno";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Preference...";
"mnuAddFiles" = "Dodaj datoteke...";
"mnuOpen" = "Otvori datoteku...";
"alAppExpiredTitle" = "Infuse je istekao";
"alAppExpiredMessage" = "Ova verzija Infusea je istekla. Za nastavak instalirajte najnoviju verziju.";
"alNewVersionMessage" = "Infuse %1$@ je sada dostupan—imate %2$@. Želite li ga sada preuzeti?";
"alNewVersionDownload" = "Preuzimanje";
"hoCacheOptimizationTitle" = "Optimiziranje biblioteke";
"hoCacheOptimizationMessage" = "Vaša se biblioteka optimizira za bolje performanse. Molim vas, držite Infuse otvorenim.";
"hoShowGridTitles" = "Pokaži Naslove";
"hoHideGridTitles" = "Sakrij naslove";
"svcAlwaysShowTitlesTV" = "Prikaži naslove postera";
"ttSwitchToClassicView" = "Klasični prikaz";
"ttSwitchToModernView" = "Moderni prikaz";
"vvSkipIntro" = "Preskoči uvod";
"pmVideoUpscaling" = "Napredno povećanje";
"pmVideoUpscalingHighest" = "Visoko (4K)";
"pmVideoUpscalingHigh" = "Normalno (HD)";
"pmVideoUpscalingMax" = "Maksimum (neograničeno)";
"hoShowInFinder" = "Prikaži u Finderu";
"tiSearchMetadata" = "Pretraživanje metapodataka";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Čini se da možda još uvijek imate aktivnu pretplatu na Infuse Pro koja više nije potrebna. Time možete upravljati u pretplatama > Korisnici i računi > [naziv računa].";
"svcPrePlaybackLayoutSettingTitle" = "Prikaz detalja";
"svcPrePlaybackLayoutModern" = "Moderno";
"svcPrePlaybackLayoutClassic" = "Klasično";
"svcAutoSelectNextItem" = "Automatski izaberi sljedeće";
"geProceed" = "Nastavi";
"hoUseLocalMetadataConfirmation" = "Omogućavanje lokalnih metapodataka za ovu mapu uklonit će sve postojeće metapodatke/podatke o glumcima i regenerirati samo pomoću ugrađenih informacija. Online izvori metapodataka neće se koristiti za stavke u ovoj mapi.";
"tiGuestStar" = "Gostujući glumci";
"tiCreator" = "Kreator";
"tiCreators" = "Kreatori";
"pcRewindSecondsFormat" = "%ld sekundi";
"svcAdvancedOptions" = "Napredne mogućnosti";
"ufUsbCableTitle" = "USB kabel";
"ufUsbCableDesc" = "Koraci u nastavku odnose se na macOS 10.15 i novije verzije. Za starije verzije (ili za Windows) isti se postupak može obaviti putem iTunesa.";
"ufUsbCableStep1Desc" = "Povežite svoj uređaj s računalom putem USB kabela.";
"ufUsbCableStep2Desc" = "Na računalu otvorite Finder. Videozapisi koje želite sinkronizirati trebali bi biti navedeni u odjeljku Filmovi (ili TV emisije).";
"ufUsbCableStep3Desc" = "Otvorite karticu Filmovi ili TV emisije i odaberite videozapise koje želite sinkronizirati postavljanjem kvačice pored njih.";
"ufUsbCableStep4Desc" = "Kada odaberete sve videozapise, kliknite gumb Sinkroniziraj.";
"ufUsbCableDetail" = "Korištenje Findera ili iTunesa";
"ufDocumentTitle" = "Dokumenti";
"ufHttpDetail" = "Potreban je Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Prijenos datoteka";
"ufOtherAppsTitle" = "Ostale aplikacije";
"ufLinksTitle" = "Izravni URL";
"ufFilesTitle" = "Datoteke";
"ufLocationsSectionTitle" = "Lokacije";
"hoSortingByTitle" = "Poredaj po: Naslovu";
"hoSortingByFileName" = "Poredaj po: Nazivu datoteke";
"hoSortingByDate" = "Poredaj po: Datumu";
"hoSortingByReleaseDate" = "Poredaj po: Datumu izdavanja";
"hoLocalMetadata" = "Metapodataka: Lokalni";
"hoOnlineMetadata" = "Metapodataka: Online";
"svcPicksOfTheDayModeTitle" = "Izbori dana";
"svcPicksOfTheDayModeMoviesShows" = "Filmovi i TV serije";
"svcPicksOfTheDayModeMovies" = "Samo filmovi";
"svcPicksOfTheDayModeShows" = "Samo TV serije";
"liRandom" = "Izbori dana";
"liMusic" = "Koncerti";
"liShortFilms" = "Kratki filmovi";
"liGenreMusic" = "Muzika";
"svcBlackoutOtherScreens" = "Crno-out drugi monitori dok je u punom zaslonu";
"tvshAddCloudShareHint" = "Dodajte cloud dionice (Dropbox, Google Drive, itd.) na iOS ili macOS prvi i pojavit će se ovdje.";
"liFeatureFilms" = "Igrani filmovi";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcDolbyVisionMode" = "Prošireni Dolby Vision";
"svcDolbyVisionModeForced" = "Prisiljeni";
"pcSkipFormat" = "%d sek";
"mnuNextMedia" = "Sljedeći video";
"mnuPrevMedia" = "Prethodni video";
"mnuEnterFullscreen" = "Uključi/isključi prikaz preko cijelog zaslona";
"mnuEnterPip" = "Uključi/isključi PiP";
"mnuSpeedUp" = "Ubrzati";
"mnuSpeedDown" = "Uspori";
"mnuNormalSpeed" = "Normalna brzina";
"mnuMute" = "Isključi zvuk";
"mnuCycleAudioTrack" = "Prelazi na sljedeću audio stazu";
"mnuCycleSubtitles" = "Prelazi na sljedeću titlovnu stazu";
"mnuToggleSubtitles" = "Uključi/isključi titlove";
"mnuDisabledSubtitles" = "Titlovi isključeni";
"svcStreamingCacheMemoryOnly" = "Samo u memoriji";
"svcHDRTonemappingMode" = "HDR boje";
"tiSeasonSelectTitle" = "Odabir sezonu";
"hoDeleteCollection" = "Izbriši kolekciju";
"hoUpdatingCollection" = "Ažuriranje kolekcije...";
"hoRenameCollection" = "Preimenuj kolekciju";
"hoAddToCollection" = "Dodaj u kolekciju";
"hoCreateNewCollection" = "Kreiraj kolekciju";
"hoCollectionTitle" = "Naslov kolekcije";
"hoEmptyCollectionMessage" = "Da biste stvorili kolekcije, pronađite videozapis u svojoj knjižnici i odaberite opciju \"Kolekcije\".";
"svcSectionHotKeys" = "Prečice na tipkovnici";
"svcShowTmdbCollections" = "TMDB kolekcije";
"svcShowCustomCollections" = "Prilagođene kolekcije";
"svcGroupMoviesIntoCollections" = "Grupirajte filmove u kolekcije";
"svcGroupTVShowsIntoCollections" = "Grupirajte TV emisije u kolekcije";
"svcHotKeysResetAll" = "Poništi sve";
"svcHotKeysResetAllButton" = "Resetiraj";
"svcHotKeysResetAllConfirmationText" = "Jeste li sigurni da želite resetirati postavke prečice na tipkovnici?";
"svcHotKeysDescription" = "Dvostruko kliknite na redak da biste uredili odgovarajuće dodjeljivanje tipki";
"svcHotKeysHint" = "Pritisnite bilo koju tipku za uređivanje dodjeljivanja. ESC za odustajanje.";
"svcHotKeysWarning" = "Kombinacija %@ je već u upotrebi";
"svcShowLogoTitle" = "Prikaži logotipe";
"svcShowLogoMoviesOnly" = "Samo filmovi";
"svcShowLogoTVShowsOnly" = "Samo TV serije";
"mnuFloatOnTop" = "Lebdi na vrhu";
"hoReorder" = "Promjeni redoslijed";
"vvNextEpisode" = "Sljedeća epizoda";
"hoCollectionsForEmptyTVShow" = "Dodajte TV emisije u biblioteku kako biste ih uključili u zbirku";
"foRemovePromptWithCount" = "Sigurno želite trajno izbrisati ‘%1$@’ (%2$d dadoteke)?";
"foRemoveFromPromptWithCount" = "Jeste li sigurni da želite trajno izbrisati '%1$@' (%2$@) (%3$d datoteke)?";
"foAllFilesAndFoldersRemoveButton" = "Video i pripadne datoteke";
"foVideoFilesOnlyRemoveButton" = "Samo video datoteke";
"liStartCloudSync" = "Sinkronizacija s iCloudom";
"liLastCloudSyncDate" = "(zadnji: %@)";
"hoDeleteCollectionPrompt" = "Izbriši kolekciju";
"hoRemoveFromCollection" = "Ukloni iz kolekcije";
"foRemoveCannotBeDeleted" = "Ove datoteke se ne mogu izbrisati";
"wsMarkSeasonAsWatched" = "Označi sezonu kao gledanu";
"wsMarkSeasonAsUnwatched" = "Označi sezonu kao negledanu";
"wsMarkEpisodeAsWatched" = "Označi epizodu kao pogledanu";
"wsMarkEpisodeAsUnwatched" = "Označi epizodu kao nepogledanu";
"wsSelectWatchAction" = "Označi kao...";
"liLastCloudSyncFailed" = "neuspješno";
"emPlexRelayConnectionTitle" = "Relejna veza aktivna";
"emPlexRelayConnectionMessage" = "Provjerite svoje mrežne postavke i provjerite radi li lokalna (ili udaljena nerelejna) veza s vašim Plex Media Serverom radi.";
"pcAudioDelayTuningHintWithValue" = "Prevucite lijevo/desno za podešavanje kašnjenja zvuka\nTrenutna vrijednost: %d ms";
"pmAudioDelay" = "Kašnjenje";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, podešavanje uključeno";
"pmAudioDelaySubmenuTitle" = "Kašnjenje zvuka";
"pmAudioDelayTuningMode" = "Način podešavanja";
"afAddRootToFavorites" = "Dodajte sve datoteke u favorite";
"shAllFiles" = "Sve datoteke";
"tiMetadataLanguage" = "Jezik metapodataka";
"svcCollectionsAndGroups" = "Kolekcije i grupe";
"svcGroupVersions" = "Dinamične grupe";
"svcVersionSelection" = "Odaberite verziju";
"svcVersionSelectionHighestQuality" = "Najviša kvaliteta";
"svcVersionSelectionLowestQuality" = "Najniža kvaliteta";
"hoSave" = "Spremi";
"svcForcedDolbyVision" = "Prošireni Dolby Vision";
"svcDolbyVisionModeLimited" = "Ograničeno";
"trTrailer" = "Trejler";
"trTrailers" = "Trejleri";
"trTrailersSearch" = "Traženje trejlera...";
"trTrailersNotFound" = "Nema dostupnih trejlera za '%@'.";
"trTrailersRequestLimit" = "Trejleri trenutno nisu dostupni.\nPokušajte ponovno kasnije.";
"ppbVersionIMAX" = "IMAX";
"tiPart" = "Dio %d";
"ppbVersionDirectorsCut" = "Režiserova Verzija";
"ppbVersionExtendedCut" = "Proširena Verzija";
"ppbVersionTheatricalCut" = "Kinematografska Verzija";
"ppbVersionFinalCut" = "Konačna Verzija";
"ppbVersionCinematicCut" = "Kinematografska Verzija";
"ppbVersionUnratedCut" = "Neocjenjena Verzija";
"ppbVersionTVCut" = "TV Verzija";
"ppbVersionUncut" = "Nesječana Verzija";
"ppbVersionSpecialEdition" = "Posebno Izdanje";
"ppbVersionUltimateEdition" = "Najkompletnije Izdanje";
"ppbVersionBlackAndWhiteEdition" = "Crno-Bijelo";
"ppbVersionWideScreen" = "Široki Zaslon";
"ppbVersionFullScreen" = "Pun Zaslon";
"hoVOReOrderLibrary" = "Uredi Prikačene Stavke";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Čujte svaki detalj uz dodatnu podršku za visokokvalitetni Dolby Audio.";
"iapUnlockDolbyMacNavBarTitle" = "Otključajte Dolby Audio BESPLATNO";
"iapUnlockDTSTitle" = "DTS Audio";
"iapUnlockDTSDescription" = "Čujte svaki detalj uz dodatnu podršku za visokokvalitetni Dolby Audio.";
"iapUnlockDTSMacNavBarTitle" = "Otključajte Dolby Audio BESPLATNO";
"iapUnlockCodecWithPro" = "Uključeno uz %@";
"iapUnlockCodecButton" = "Otključajte BESPLATNO";
"iapUnlockCodecRemindLater" = "Podsjeti me kasnije";
"foMoveToBinTitle" = "Premještanje '%1$@' u smeće";
"foMoveToRecentlyDeletedTitle" = "Premještanje '%1$@' u nedavno izbrisano";
"foMoveToBinPrompt" = "Jeste li sigurni da želite premjestiti ‘%1$@’ u smeće?";
"foMoveToBinFromPrompt" = "Jeste li sigurni da želite premjestiti ‘%1$@’ (%2$@) u smeće?";
"foMoveToBinPromptWithCount" = "Jeste li sigurni da želite premjestiti ‘%1$@’ (%2$d datoteke) u smeće?";
"foMoveToBinFromPromptWithCount" = "Jeste li sigurni da želite premjestiti '%1$@' (%2$@) (%3$d datoteke) u smeće?";
"foMoveToRecentlyDeletedPrompt" = "Jeste li sigurni da želite premjestiti '%1$@' u Nedavno obrisano?";
"foMoveToRecentlyDeletedFromPrompt" = "Jeste li sigurni da želite premjestiti '%1$@' (%2$@) u Nedavno obrisano?";
"foMoveToRecentlyDeletedPromptWithCount" = "Jeste li sigurni da želite premjestiti '%1$@' (%2$d datoteke) u Nedavno izbrisano?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Jeste li sigurni da želite premjestiti '%1$@' (%2$@) (%3$d datoteke) u Nedavno obrisano?";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud račun nije pronađen)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud nema više prostora)";
"tiOriginalMetadataLanguage" = "Original";
"foAbstractRemoveTitle" = "Uklanjanje '%1$@'";
"foAbstractRemovePrompt" = "Jeste li sigurni da želite ukloniti ‘%1$@’?";
"foAbstractRemoveFromPrompt" = "Jeste li sigurni da želite ukloniti '%1$@' (%2$@)?";
"foAbstractRemovePromptWithCount" = "Jeste li sigurni da želite ukloniti '%1$@' (%2$d datoteke)?";
"foAbstractRemoveFromPromptWithCount" = "Jeste li sigurni da želite ukloniti '%1$@' (%2$@) (%3$d datoteke)?";
"foAbstractRemoveButton" = "Ukloni";
"svcMixLfeIntoStereo" = "LFE u Stereo Downmix";
"svcDownmixVolume" = "Downmix glasnoću";
"svcDownmixVolumeOriginal" = "Original";
"svcDownmixVolumeNormalized" = "Normalizirano";
"ufAddAliyunDrive" = "Dodaj Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Moj Aliyun Drive";
"svcPlayVersion" = "Reproduciraj verziju";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Dodaj 123 Cloud Drive";
"ufDefaultShareName123" = "Moj 123 Cloud Drive";
"eySortByAlbum" = "Album";
"eySortByNumber" = "Broj";
"eySortByYear" = "Godina";
"afRequestingQRCode" = "QR kod se zahtijeva...";
"afQRCodeExpired" = "QR kod je istekao";
"afSaveToCameraRoll" = "Spremi u galeriju";
"af115CloudQRHint" = "Skeniraj ovaj QR kod u aplikaciji 115";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Dodaj 115 Cloud Drive";
"ufDefaultShareName115" = "Moj 115 Cloud Drive";
"pmVideoResamplingFilter" = "AI povećanje";
"pmVideoResamplingFilterLanczos" = "Onemogućeno";
"pmVideoResamplingFilterSpatial" = "Omogućeno";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Dodaj Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Moj Baidu NetDisk";
"ufMaxQPSLimit" = "QPS ograničenje";
"ppbVersionStrmlnk" = "Poveznica";
"afAddiCloudDrive" = "Dodaj iCloud Drive";
"ufIndexingEnabled" = "Način knjižnice";
"liMiniseriesTVShows" = "Miniserija";
"liIndexingDisabled" = "Način knjižnice onemogućen";
"csAliyunBackupDisk" = "Sigurnosni disk";
"csAliyunResourceLibrary" = "Knjižnica resursa";
"acLinksAddedTitle" = "Dodane nove veze";
"acAllLinksAddedMsg" = "Veze su sada dostupne na ekranu %@ .";
"acSomeLinksAddedMsg" = "Veze su sada dostupne na ekranu %@ . Neke veze imaju nepodržani format i ne mogu se dodati.";
"acLinksScreenTitleWithPath" = "Dodaj datoteke > %@";
"plRecentlyAdded" = "Nedavno dodano u %@";
"plRecentlyAddedMovies" = "Nedavno Dodani Filmovi";
"plRecentlyAddedTV" = "Nedavno dodane TV serije";
"plRecentlyAddedVideos" = "Nedavno Dodani Videozapisi";
"plRecentPlaylists" = "Nedavni popisi za reprodukciju";
"eyLatest" = "Najnoviji %@";
"eyNextUp" = "Sljedeće";
"eyFavoriteSeries" = "Omiljena serija";
"eyFavoriteEpisodes" = "Omiljene epizode";
"eyFavoriteMovies" = "Omiljeni filmovi";
"eyFavoriteVideos" = "Omiljeni videozapisi";
"eyFavoriteCollections" = "Omiljene kolekcije";
"eyFavoritePlaylists" = "Omiljene liste pjesama";
"emCacheRestoreTitle" = "Priprema vaše knjižnice...";
"emCacheRestoreReasonSystem" = "Na vašem Apple TV-u je nedavno nedostajalo prostora na disku, a tvOS je uklonio neke podatke aplikacije kako bi oslobodio prostor za druge aplikacije.";
"emCacheRestoreReasonCorruption" = "Ups, nešto je pošlo po zlu i predmemorija metapodataka više ne vrijedi.";
"emRestoreOperationFailed" = "Sigurnosna kopija oblaka nedostupna";
"emCacheRestoreActionRecreate" = "Knjižnica za ponovno skeniranje";
"emCacheRestoreNoBackup" = "Nisu pronađene sigurnosne kopije u oblaku. Omogućite opciju Automatsko sigurnosno kopiranje kako biste omogućili brže ažuriranje knjižnice u budućnosti.";
"svcCloudSyncHint" = "Koristite iCloud za sinkronizaciju postavki biblioteke i reprodukcije između uređaja.";
"svcBackups" = "Sigurnosna kopija u oblaku";
"svcBackupsHint" = "Pojedinosti knjižnice spremite u oblak za brže ažuriranje kada koristite Infuse.";
"svcAutoBackups" = "Automatska sigurnosna kopija";
"svcBackupNow" = "Spremi sigurnosnu kopiju";
"svcRestoreNow" = "Vrati sigurnosnu kopiju";
"svcRestoreNowConfirmationMessage" = "Vraćanje iz sigurnosne kopije u oblaku uklonit će vašu trenutnu biblioteku i zamijeniti je zadnjom spremljenom sigurnosnom kopijom. Ako odlučite nastaviti, aplikacija će se zatvoriti.";
"svcPerformingBackup" = "Spremanje sigurnosne kopije u oblak";
"svcLastBackupDate" = "Zadnja sigurnosna kopija: %@";
"svcBackupOperationFailed" = "Sigurnosna kopija nije uspjela";
"foAboutRecentlyDeletedTitle" = "Nedavno izbrisano";
"foAboutRecentlyDeletedPrompt" = "Izbrisane datoteke premještaju se u odjeljak \"Nedavno izbrisano\" u aplikaciji Datoteke. Koristite ovu aplikaciju za trajno brisanje datoteka i oslobađanje prostora.";
"foAboutRecentlyDeletedLearnMore" = "Saznajte više";
"emCacheRestoreUpdating" = "Vaša knjižnica se ažurira detaljima iz oblaka. Ovo će potrajati samo trenutak.";
"svcForwardSkip" = "Preskoči naprijed";
"svcBackwardSkip" = "Preskoči unatrag";
"vvSkipCommercials" = "Preskoči reklame";
"vvSkipCredits" = "Preskoči kredite";
"hoSearchRequiresTwoChars" = "Molimo unesite najmanje dva znaka za pretraživanje na strani poslužitelja.";
"pcSkipForwardFormat" = "Napad %lds";
"pcSkipBackwardFormat" = "Povratak %lds";
"hoSearchScope" = "Pretraživanje: %@";
"geInternalServerError" = "Interna pogreška poslužitelja.";
"plAddToWatchlist" = "Dodaj na popis za praćenje";
"plRemoveFromWatchlist" = "Ukloni s popisa praćenja";
"plAddShowToWatchlist" = "Dodaj Show na popis za praćenje";
"plRemoveShowFromWatchlist" = "Ukloni Show s popisa praćenja";
"ufSmartFolders" = "Pametne mape";
"eyRecentlyReleasedMovies" = "Nedavno objavljeni filmovi";
"geCantEstablishConnectionToHostFormat" = "Nije moguće povezati se s %@";
"emPermissionsErrorTitle" = "Nedostaju potrebne dozvole";
"emPermissionsErrorDescription" = "Prijavite se na Google disk i odobrite Infuse dozvolu za pristup vašim datotekama.";
"emPermissionsErrorDescriptionTV" = "Prijavite se na Google disk na iPhoneu, iPadu ili Macu i odobrite Infuse dozvolu za pristup vašim datotekama.";
"eySortByAlbumArtist" = "Izvođač albuma";
"eySortByArtist" = "Umjetnik";
"eySortByBitrate" = "Brzina prijenosa";
"eySortByCollectionOrder" = "Narudžba za naplatu";
"eySortByComposer" = "Skladatelj";
"eySortByCommunityRating" = "Ocjena zajednice";
"eySortByContainer" = "kontejner";
"eySortByCriticRating" = "Ocjena kritičara";
"eySortByDateAdded" = "Datum dodavanja";
"eySortByDatePlayed" = "Datum igranja";
"eySortByFileName" = "Naziv datoteke";
"eySortByIMDB" = "IMDb ocjena";
"eySortByLastEpisodeDateAdded" = "Datum zadnje epizode dodan";
"eySortByParentalRating" = "Roditeljska ocjena";
"eySortByPlaylistOrder" = "Redoslijed popisa";
"eySortByPlays" = "Igra";
"eySortByRandom" = "Slučajno";
"eySortByReleaseDate" = "Datum izlaska";
"eySortByResolution" = "Rezolucija";
"eySortByRuntime" = "Vrijeme izvođenja";
"eySortBySeries" = "Serija";
"eySortBySize" = "Veličina";
"eySortByTitle" = "Naslov";
"jfSortByCriticsRating" = "Ocjena kritičara";
"jfSortByDateShowAdded" = "Datum prikaza dodana";
"jfSortByDateEpisodeAdded" = "Datum dodane epizode";
"jfSortByFolders" = "Mape";
"jfSortByName" = "Naziv";
"jfSortByPlayCount" = "Broj igre";
"jfSortByPremiereDate" = "Datum premijere";
"jfSortByTVDB" = "Ocjena TheTVDB";
"pmAutoDimming" = "Automatsko zatamnjenje";
"svcPrePlaybackLayoutNew" = "Novo";
"ufPreCacheDetails" = "Pojedinosti o predmemoriji";
"svcStreamingCacheLimited" = "Ograničeno";
"vvSkipPreview" = "Preskoči pregled";
"vvSkipRecap" = "Preskoči sažetak";
"vvSkipSection" = "Preskoči odjeljak";
"svcEmbeddedThumbnails" = "Preferirajte ugrađena umjetnička djela";
"emBandwidthExceeded123Cloud" = "Prekoračeno je besplatno korisničko dnevno ograničenje od 1 GB za 123 Cloud Drive.";
"ppbOpenStrmlnk" = "Otvori";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Preskoči uvode i kredite";
"svcLivePreview" = "Pregledi uživo";
"pmAspectFitUnderlayNotch" = "Prilagođavanje aspekta";
"svcAutoSkipIntroDelay" = "Auto (Kašnjenje)";
"svcShowExternalRatings" = "Prikaži vanjske ocjene";
"ufAutoScan" = "Automatsko skeniranje";
"emCacheRestoreExpired" = "Sigurnosna kopija u oblaku za ovaj uređaj istekla je zbog neaktivnosti. Ponovno skenirajte knjižnicu za nastavak.";
"pmSubtitlesBrightness" = "HDR svjetlina";
"hoSaveToLinks" = "Dodaj u poveznice";
"hoSavedToLinksWithExpiration" = "Veza je uspješno dodana i bit će dostupna do %@.";
"hoSavedToLinks" = "Veza je uspješno dodana.";
"svcShowExternalRatingsMoviesOnly" = "Samo filmovi";
"svcShowExternalRatingsTVShowsOnly" = "Samo TV emisije";
"ttVip" = "VIP";
"ttGetVip" = "Nabavite VIP";
"hoAddToFavoriteItems" = "Dodaj u Favorite";
"hoRemoveFromFavoriteItems" = "Ukloni iz omiljenih";
"hoUpdatingFavoriteItems" = "Ažuriranje omiljenih stavki";
"ppbNoMovieError" = "Film nije pronađen";
"ppbNoSeriesError" = "Serija nije pronađena";
"eyFavoritePeople" = "Omiljeni ljudi";
"svcOpenCollectionsOnPreplayback" = "Detalji Pogledaj";
"isEnvironmentVoid" = "Praznina";
"isEnvironmentSunset" = "Zalazak sunca";
"isEnvironmentSpace" = "Prostor";
"isEnvironmentRoom" = "Soba";
"isEnvironmentCinema" = "Kino";
"isSettingRow" = "Redak";
"isSettingSeatingHeight" = "Visina sjedenja";
"isSettingDistance" = "Udaljenost";
"isSettingScreenAltitude" = "Visina zaslona";
"isSettingScreenSize" = "Veličina zaslona";
"isSettingBrightness" = "Svjetlina";
"isSettingSceneTilt" = "Nagib scene";
"hoAddingLinks" = "Dodavanje veza...";
"hoAddLinkForSingleEpisode" = "Dodajte vezu za jednu epizodu";
"hoAddLinksForUnwatchedEpisodes" = "Dodajte veze za negledane epizode";
"hoAddLinksForAllEpisodes" = "Dodajte veze za sve epizode";
"geEdit" = "Uredi";
"pmPlaybackQueue" = "Red za reprodukciju";
"pmEditPlaybackQueue" = "Uređivanje reda za reprodukciju";
"pmPlaybackQueueMode" = "Način reprodukcije";
"pmPlaybackQueueModeStraightforward" = "Normalno";
"hoRemoveFromContinueWatching" = "Ukloni iz Nastavi gledati";
"hoUpdatingContinueWatching" = "Ažuriranje Nastavi gledati...";
"ppbOpenDeeplink" = "Otvori";
"pmAmbientMode" = "Ambijentalni način rada";
"pmAmbientModeSubtle" = "Suptilno";
"pmAmbientModeBalanced" = "Uravnotežen";
"pmAmbientModeVivid" = "Živopisan";
"pmAmbientModeMax" = "Maks.";
"pmPlaybackHUDInfo" = "Statistika reprodukcije (HUD)";
"pmPlaybackHUDInfoFull" = "Potpuno";
"pmPlaybackHUDInfoCompact" = "Kompaktan";
"pmPlaybackHUDInfoOff" = "Isključeno";
"pmPlaybackHUDContainer" = "Kontejner:";
"pmPlaybackHUDPlaybackMode" = "Način reprodukcije:";
"pmPlaybackHUDSourceFramerate" = "Izvorna brzina kadrova:";
"pmPlaybackHUDAppleTVFramerate" = "Brzina kadrova zaslona:";
"pmPlaybackHUDDroppedFrameCount" = "Broj ispuštenih okvira:";
"pmPlaybackHUDAppleTVInfo" = "Informacije o uređaju:";
"pmPlaybackHUDFreeDiskSpace" = "Slobodni prostor na disku:";
"pmPlaybackHUDNetworkThroughput" = "Propusnost mreže:";
"pmPlaybackHUDStreamSpeed" = "Brzina struje:";
"pmPlaybackHUDBufferReloadCount" = "Broj ponovnog učitavanja međuspremnika:";
"pmPlaybackHUDBufferStatus" = "Status međuspremnika:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Zvuk:";
"pmPlaybackHUDSubtitles" = "Titlovi:";
"pmPlaybackHUDBufferStatusHealthy" = "Zdravo";
"pmPlaybackHUDBufferStatusEmpty" = "Prazan";
"pmPlaybackHUDCreatedBy" = "Napravio:";
"liSearch" = "Traženje";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"svcAutoSkipIntroInstant" = "Auto (Trenutno)";
